{"chapter": "第一十五百九十二章 探测古帝洞府", "寥寥可数": ["魂界之中，除了寥寥可数的强者能够抵御着那种颤粟抬起头外，其余人，大多都是将头死死的垂着，那种感觉，如同只要稍稍抬，便是会直接被那种威压压爆一般。"], "喃喃自语": ["魂天帝点了点头，旋即双手负于身后，目光望着天空上那闪烁着光泽的古玉，喃喃自语。"]}
{"chapter": "第一十五百七十一章商议", "漫山遍野": ["漫山遍野的光幕徐徐的收敛，最后散于无形，此次所幸指挥得当，不然的话，这片山脉都是将会在战斗中化为灰烬，这对于古族来说，会是一个不小的损失。"], "默不作声": ["萧炎默不作声，当年的事他并不了解，因此无法多说什么，远古八族之中本来就不是铁板一块，彼此也是有着不少的争斗，所以也没没有谁有权利指责对方见死不救，而且萧族被毁所造成的苦果，他们现在也开始尝到。"], "铁板一块": ["萧炎默不作声，当年的事他并不了解，因此无法多说什么，远古八族之中本来就不是铁板一块，彼此也是有着不少的争斗，所以也没没有谁有权利指责对方见死不救，而且萧族被毁所造成的苦果，他们现在也开始尝到。"], "见死不救": ["萧炎默不作声，当年的事他并不了解，因此无法多说什么，远古八族之中本来就不是铁板一块，彼此也是有着不少的争斗，所以也没没有谁有权利指责对方见死不救，而且萧族被毁所造成的苦果，他们现在也开始尝到。"], "不堪一击": ["在那传说中的斗帝面前，即便是远古种族，也是不堪一击！"], "不可动摇": ["萧炎的声音并不响亮，但其中的坚定之意却是如磐石般不可动摇。"], "心如刀绞": ["萧炎沉默，旋即依旧是摇了摇头，最后一块古玉他一定要留在自己的身上，父亲已被魂族所擒数十年，每当想到此，他便是心如刀绞，而他也明白，古玉，是父亲的保命符，如果不是因为古玉在他手中的缘故，恐怕父亲早早的便是糟了毒手。"]}
{"chapter": "第一十五百九十五章 赶至", "腾空而起": ["听得他的喝声当下也是有着不少长老腾空而起，目光警惕的望着天空上的那些黑影。"], "明明白白": ["千百二老呆滞的望着那一道略显单薄的身影，身体却是忍不住的颤抖了起来，他们这一辈子，都是未曾见到过真正的斗圣强者，但那种实实在在的威压却是明明白白的告诉他们，在眼前此人手中，他们根本就不是一合之将。"], "鸦雀无声": ["整个学院，也都是在此刻鸦雀无声下来，虽然很多人不知道天空上那人究竟强到了什么地步，但看苏千等人的脸色便是明白，定然是可怕之极，一时间，一种绝望的惊恐，在人群中蔓延而开，好好的喜庆，也是变得宛如大难临头一般。"], "大难临头": ["整个学院，也都是在此刻鸦雀无声下来，虽然很多人不知道天空上那人究竟强到了什么地步，但看苏千等人的脸色便是明白，定然是可怕之极，一时间，一种绝望的惊恐，在人群中蔓延而开，好好的喜庆，也是变得宛如大难临头一般。"]}
{"chapter": "第一十六百零五章危机关头", "庞然大物": ["古元与魂天帝，皆是目光凝重与警惕的望着这神秘生物，即便是以两人的见识，都是无法认出这庞然大物的身份，毕竟，他们所见到的，仿佛还只是这神秘生物的冰山一角而已。"], "数一数二": ["听得此话，古元与魂天帝都是一惊，听其话里的意思，似乎存在的时间，已是极其的久远，在那数万年之前时，魂族与古族，的确在当时的时候，算不得什么数一数二的强族。"], "纹丝不动": ["灵魂音波狠狠的撞击在那金黄巨爪上，但后者却是纹丝不动。"], "货真价实": ["听得古元喝声，那神秘人却是冰冷的喝道，在数日前，他从萧炎的血液中，感觉到了他的孩子的味道，那种血液之力，是他们一族所独有，而萧炎一眼看去，便是货真价实的人类，那么显然，只有着一个答案，那便是他曾经吞食炼化过他孩子的血脉之力！"], "袖手旁观": ["听得古元喝声，联军方而，雷赢等人咬了咬牙，也是只能硬着头皮出手，萧炎不是寻常的角色，不可能说舍弃就舍弃，因此，他们也不可能完全的袖手旁观！"], "近在咫尺": ["望着近在咫尺的萧炎，那神秘人眼中的凶戾之意，也是陡然大盛，金光大盛，一方紫金光印涌现而出，一把对着萧炎以及其身旁的薰儿轰了过去。"]}
{"chapter": "第一千一百一十一章 炼药师交易会", "三教九流": ["如今的圣丹城，伴随着距丹会越来越近，那人流量也是越来越恐怖，不仅是白昼，就算是夜晚，也是喧哗声震天。而随着人流量多了，那自然是混杂了无数三教九流之辈，一些稀奇古怪的东西，也是在这些地方流传开来，而这之中，也不乏一些真正的宝贝，当然，这是要在你眼力足够的情况下..."], "稀奇古怪": ["如今的圣丹城，伴随着距丹会越来越近，那人流量也是越来越恐怖，不仅是白昼，就算是夜晚，也是喧哗声震天。而随着人流量多了，那自然是混杂了无数三教九流之辈，一些稀奇古怪的东西，也是在这些地方流传开来，而这之中，也不乏一些真正的宝贝，当然，这是要在你眼力足够的情况下..."], "捷足先登": ["显然，萧炎的运气并不怎么好，在外域的几处交易区逛了一下午，却并没有什么太大的收获。顶多只是认出了几株稀罕药材，而且还是手脚够快，这才未曾被别人捷足先登。"], "健步如飞": ["语罢，萧炎健步如飞的行出院门，然后率先便是对着昨日叶重所说的炼药师交易会举办的方向行去，其后，小医仙四人一笑，也是不紧不慢的徐徐跟上，至于那所谓的炼药师交易会，她们同样是有着一点兴趣。"], "不紧不慢": ["语罢，萧炎健步如飞的行出院门，然后率先便是对着昨日叶重所说的炼药师交易会举办的方向行去，其后，小医仙四人一笑，也是不紧不慢的徐徐跟上，至于那所谓的炼药师交易会，她们同样是有着一点兴趣。"]}
{"chapter": "第一千一百一十七章 无名口诀", "相提并论": ["萧炎微微点了点头，眼中的喜色难以掩饰，这笔买卖果然做得不亏，这所谓的孕灵粉尘的价值，的确远非素心丹药方可以相提并论的，而且最令得他感到惊喜的，还是这东西居然还能够加强灵魂之内的灵气..."], "束手无策": ["萧炎内心狂喜的感受着灵魂之内逐渐增强起来的灵气，许久之后，他方才逐渐的凝定心神，而伴随着他静下心来。脑海之中，隐约出现了一粒散发着光芒的淡黄色光粒，一种奇异的吸力，自光粒之中散发而出，这种吸力并不强，但却犹如有着一种诡异的力量般，将那些无数强者都是束手无策的灵气，从天地之间，抽离而出..."], "源源不断": ["仿若混沌气息般的灵气，徐徐的自空间之内渗透而出，然后源源不断的钻进萧炎眉心之中。"], "烟消云散": ["在孕灵粉尘破裂间，那股奇异的吸力也是噶然而止，周遭的那灵气，顿时烟消云散，任由萧炎如何挽留都是无济于事..."], "无济于事": ["在孕灵粉尘破裂间，那股奇异的吸力也是噶然而止，周遭的那灵气，顿时烟消云散，任由萧炎如何挽留都是无济于事..."]}
{"chapter": "第一千一百一十三章 铜片", "欲擒故纵": ["在萧炎的身影消失在楼梯间时。阅读最新章节请锁定那位红袍老者都是未曾开口，虽然他心中也是有些挣扎，但他也是明白，这种交易的事，谁能熬就能捡便宜，欲擒故纵的事，大家都是老手，就看谁真能熬到对方受不了，然后便是能够成为真正的赢家..."], "寥寥可数": ["在这铺满温玉的顶楼之上，人数极少，一眼看去，也就寥寥可数的数十人而已，但萧炎却是明白，这里的几十人，若是放在外面，个个都是足以引起一些轰动的真正强者或者炼药大师。"], "肆无忌惮": ["萧炎的目光，跳过玉台，停在了玉台后的那名灰发老者身上，这老者一身的邋遢，满脸的慵懒之意，趴在玉台上。也不理会周围的围观者，肆无忌惮的掏着耳朵。"], "不动声色": ["听得天火尊者的传音，萧炎心头一震，面上却是不动声色，片刻后，缓缓的点了点头，漆黑眸中，涌上一抹常人未曾发现的火热..."]}
{"chapter": "第一千一百一十九章 五大家族齐聚", "岌岌可危": ["如今的五大家族，叶家地位岌岌可危，若是这一次考核再未通过的话，那么便是将会失去五大家族之一的地位，而一旦叶家失去这位置，那么其他一些早已经虎视眈眈的势力，恐怕利马就会一拥而上..."], "虎视眈眈": ["如今的五大家族，叶家地位岌岌可危，若是这一次考核再未通过的话，那么便是将会失去五大家族之一的地位，而一旦叶家失去这位置，那么其他一些早已经虎视眈眈的势力，恐怕利马就会一拥而上..."], "一拥而上": ["如今的五大家族，叶家地位岌岌可危，若是这一次考核再未通过的话，那么便是将会失去五大家族之一的地位，而一旦叶家失去这位置，那么其他一些早已经虎视眈眈的势力，恐怕利马就会一拥而上..."], "窃窃私语": ["突然行出人群的叶重一行人，自然是很快便是吸引了周围人群的注意，当下一道道目光便是射了过来，而当他们在见到叶重等人胸口上的那家族徽章时，窃窃私语顿时便是在大殿之外爆发了开来。", "听得周围那些窃窃私语声，叶重眼中也是浮现一抹苦涩之意，叶家没落成这番，无疑是对他最大的打击，他为了叶家的崛起，倾尽了所有，如今更是将孤注一掷的将所有希望投注在萧炎身上，此次若是再败，叶家，也就得是完蛋了。"], "孤注一掷": ["听得周围那些窃窃私语声，叶重眼中也是浮现一抹苦涩之意，叶家没落成这番，无疑是对他最大的打击，他为了叶家的崛起，倾尽了所有，如今更是将孤注一掷的将所有希望投注在萧炎身上，此次若是再败，叶家，也就得是完蛋了。"], "四面八方": ["对于这些来自四面八方的各种目光，叶重并未太过理会，他知道，这些人大多都是期待着进入叶家考核失败，那样的话，便是为他们腾出了一个极好的位置。"], "深仇大恨": ["在白家席位处，那名当日被萧炎狠狠教训了一次的老妪，正目光恶狠狠的盯着他，那副深仇大恨的模样，似乎恨不得扑上来啃他一口般。"], "人丁兴旺": ["在几人说话间，也是抵达了叶家所在的席位，然后几人分位而坐，与其他家族的那般人丁兴旺相比，他们这边倒是显得有些寒碜。"], "爱不释手": ["女子娇躯欣长，一身黑色衣裙，透着丝丝冷傲气质，肌肤如雪，三千青丝随意的披散在香肩之上，其脸颊略显清瘦，但却格外的精致，宛如瓷器一般，令人有种爱不释手的感觉。"]}
{"chapter": "第一十六百章对话", "寥寥可数": ["星界，一座石塔之上，古元盘坐其中，浩荡的灵魂之力波荡在其周身，令得这整个石塔中，都是弥漫着一种可怕的威压，在这等威压下，除了寥寥可数的几人外，其余人皆是不敢靠近这石塔百丈范围。"], "明争暗斗": ["他的话，狂而傲，然而却自有一番滴天气势涌动，即便是古元，也是未曾因此而笑话，因为他明白，这个几乎与他明争暗斗了千年时间的对手，的确拥有着这种魄力与潜力……"]}
{"chapter": "第一千一百一十二章 血精妖果", "鱼龙混杂": ["圣丹城的炼药师交易会。小说尽在在这片区域，也算是拥有着极为不弱的名声，这交易会，可不像其他交易会那般鱼龙混杂，如果要将交易会分个三六九等的话，那么这次萧炎等人所要去的交易会，应该便是能够算做上等之流，远非昨日看见的那些小交易会可比..."], "三六九等": ["圣丹城的炼药师交易会。小说尽在在这片区域，也算是拥有着极为不弱的名声，这交易会，可不像其他交易会那般鱼龙混杂，如果要将交易会分个三六九等的话，那么这次萧炎等人所要去的交易会，应该便是能够算做上等之流，远非昨日看见的那些小交易会可比..."], "杀人越货": ["这处交易会的地点，也是处于圣丹城外域，不过那地段却是不差，位于外域与内域的交接点，据说这交易会，也是有着丹塔的支持，方才会发展得这般壮大，而也正因为如此，在这交易会内交换物品，极少会出现类似杀人越货之类的事情，毕竟在这丹域内，可还没人能逃得过丹塔的追杀。"], "龙飞凤舞": ["站在一幢占地颇为辽阔的建筑物面前，萧炎望着那淡青色木匾上龙飞凤舞的字体，不由得抹了把冷汗。这交易会的名字果然是叫做这个.."], "车水马龙": ["此刻的这交易会之前，车水马龙，人流如潮水般的来来往往，无数身着炼药师袍服的人，在周围一道道艳羡的目光中，顺利的通过交易会门口那重重护卫，进入其内。"], "人山人海": ["在这人山人海的辽阔大厅之中转悠，相当的消耗时间，萧炎不过才看了二十几个摊贩，却是花费了将近一个小时的时间，而且最令得他无语的是，还是没有什么收获，虽说这里的物品品质比起外面的一些交易场合的确是要高上许多，但却还远远没有达到打动他的地步。"], "得心应手": ["七品顶峰，甚至能够踏入八品层次，这生骨融血丹炼制自然是极为困难，并且药材也是异常罕见，想要炼制成功，成功率极低，若非此次萧炎因为这几次的机缘，令得灵魂内逐渐充斥灵气，感觉到在炼制丹药时越发的得心应手，他也不会将主意打在这生骨融血丹之上来，毕竟这丹药，的确是太过难以炼制了..."], "肆无忌惮": ["虽说萧炎有着药老所留下的众多高阶药方，但却不代表着他可是肆无忌惮的胡乱抵押，血精妖果的确珍贵，但却还远远比不上七品中级的药方，而且这种药方，还得对方未曾研习过的。"]}
{"chapter": "第一十五百九十六章 故人再见", "平淡无奇": ["天地寂静，一道道目光，泛着各种情绪，呆呆的望着那站立在雕像顶部的那一道黑色身影，轻风吹动，黑衫飘荡，一头黑色头扳散而开，仅仅只是这么一道平淡无奇的背影，但在那种人的注视中，那道身影，却是仿若山岳般的浩瀚沉教……"], "人山人海": ["人山人海中，在寂静了片刻后，突然爆出一道道窃窃私语，所有的目光，都是涌动着亮光的望着那一道黑衫身影，在很多迦南学员的心中，最让得人好奇的，便莫过于这位学长那种种的传闻，毕竟，在迦南学院建立以来，可还没什么人，能够达到为其修建雕像的地步……"], "窃窃私语": ["人山人海中，在寂静了片刻后，突然爆出一道道窃窃私语，所有的目光，都是涌动着亮光的望着那一道黑衫身影，在很多迦南学员的心中，最让得人好奇的，便莫过于这位学长那种种的传闻，毕竟，在迦南学院建立以来，可还没什么人，能够达到为其修建雕像的地步……"], "当机立断": ["听得魂幽的大喝，天空那数十位魂殿强者，也是当机立断，身形暴退。"], "从天而降": ["萧炎眉头微皱，手掌猛的隔空一握，那魂幽头顶上空，顿时火焰涌动，一只粉红色的火焰巨掌从天而降，一巴掌便是轰在了他身体上，可怕的力道，将其打得如同断翅的鸟儿一般，带起一缕黑烟，对着遥远处掉落而去。"], "毛骨悚然": ["感受到这股令人毛骨悚然的恐怖气息，苏千与千百二老头皮顿时一炸，这来的人，居然全部都是传说中斗圣强者？"], "暴跳如雷": ["听得萧炎的口哨萧玉脸颊也是微红，轻剐了他一眼，现在前者的模样，倒是跟小时候在乌坦城时差不多，那时候的他，也是故意做出这般模样，将自己气得暴跳如雷。"]}
{"chapter": "第一十六百零三章 以一敌二", "货真价实": ["不过，虽说很麻烦，但对方想要击溃他，倒也并非是什么容易的事，毕竟现在的他，也是货真价实的七星斗圣，再加上帝境灵魂，真实战斗力，远远的超过了寻常八星斗圣，这两人虽说联手，但也并非是不能一战。"], "从天而降": ["众多天阶斗技从天而降，狠狠的轰在那巨大的黑色墓碑之上，庞大的能量涟漪波荡而开，令得千丈之内的空间，直接是崩溃成一片片漆黑的虚无。"], "摇身一变": ["听得此话，萧炎却是冷笑出声手掌一挥，突然有着黑色光团从掌心浮现，最后摇身一变，化为千丈庞大的黑色巨门，赫然便是那死寂之门。"], "重蹈覆辙": ["见到两人的举动，萧炎眼中，也是掠过一抹冷笑之色，魂元天曾经犯的蠢事，他自然不会重蹈覆辙！"], "铺天盖地": ["然而两人刚欲后退，周围弥漫的净莲妖火便是铺天盖地而来，化为条条火龙，对着两人噬咬而去。"], "接连不断": ["萧炎冰冷的笑声，轰隆隆的在死寂之门之中响起，旋即其手印变幻，一道道弥漫着毁灭之力的六色火焰，迅速的从掌心浮现，最后接连不断的飞进那死寂之门中。"]}
{"chapter": "第一千一百一十五章 玄冥宗", "羚羊挂角": ["低沉声音响彻而起，在萧炎这一掌之下，那紫色铁扇则是直接被重重的压在了玉台之上，不待那白衣青年抽出，一记充满力道的鞭腿，便是犹如羚羊挂角般，闪电般的对着白衣青年脸上抽了过去。"], "错综复杂": ["中州之上的势力错综复杂，那所谓的一殿一塔两宗三谷四方阁，并不能全然的概括中州上的势力，中州辽阔无尽，其中有着不少的低调势力，所拥有的实力不比除了魂殿与丹塔之外的那些势力弱多少，甚至一些隐世般的势力，例如古族这种，即便是魂殿与丹塔，都是不敢小觑于它。"], "财大气粗": ["对于辰闲这等财大气粗的话语，萧炎眼中却是掠过一抹冷意，这个家伙，还真是...得寸进尺啊。"], "得寸进尺": ["对于辰闲这等财大气粗的话语，萧炎眼中却是掠过一抹冷意，这个家伙，还真是...得寸进尺啊。"], "大惊小怪": ["顶楼之上的众人，也是被这边突然爆发的气息吸引而来，但对于两名斗尊的气势，倒并未感到极为的惊讶，能够来到这里的人，哪个不是眼界极高之人，即便是斗尊强者，也是经常瞧见，自然是不会感到大惊小怪。"]}
{"chapter": "第一千一百一十六章 孕灵粉尘", "货真价实": ["如今的萧炎，倒不是没有说这话的资格，以他如今的实力，在彻底爆发之后，能够不惧斗尊之下的任何人，而且若真是杀红眼了。毁灭火莲一出，即便是斗尊强者也得暂避锋芒，更何况，在他身旁，如今也是有着两名货真价实的斗尊强者，这等阵容与势力，已是足以和一些一流实力叫板，这玄冥宗虽说背景不弱，但以萧炎的性格，自然也不可能真的就直接将铜片交给那辰闲，既然双方都不可能退后，有冲突，也是必然的事。"], "小心翼翼": ["听得萧炎拿出的丹药居然是素心丹，那名红袍老者脸庞上的苦笑顿时消散而去，连忙接过玉瓶，小心翼翼的将丹药倒出。严格的检查了一番后，方才满意的点了点头。", "萧炎目光直直的盯着这块普通得不能再普通的铜片，他已经使用了各种手段，甚至是铜片上的那些图纹，也是被他小心翼翼的拓印了下来，但依旧是未曾从铜片上得到半点有用的信息。", "天火尊者摇了摇头，旋即双指并曲，一缕斗气在指尖急速凝聚，化为一根细小的斗气细针，然后他握着这根极度凝聚的斗气细针，小心翼翼的斜插进铜片表面的那些绿色铜锈上...", "在天火尊者这小心翼翼的挑拨下，那些绿色铜锈开始徐徐的剥落。然后尽数落在桌面上。", "小心翼翼的接过绿色铜球，萧炎上下的看了看，然后方才抱着半信半疑的心态，召唤出一团碧绿色火焰，将绿色铜球给席卷而进..."], "迫不及待": ["一回到叶院，萧炎便是迫不及待的让得叶重他们将院门紧闭，然后带着天火尊者，小医仙二人钻进了房间之中。"], "面面相觑": ["一旁的萧炎与小医仙望着他的这般举动，面面相觑了一眼，皆是一头的雾水。"], "目瞪口呆": ["对于茫然的两人，天火尊者也未曾理会，在花费了将近半个小时后，方才将铜片上的那些绿色铜锈尽数剔除了下来，而就在萧炎两人以为他要解开铜片之谜时，天火尊者却是在两人目瞪口呆的目光下，随意的将铜片给抛飞了去。"], "半信半疑": ["小心翼翼的接过绿色铜球，萧炎上下的看了看，然后方才抱着半信半疑的心态，召唤出一团碧绿色火焰，将绿色铜球给席卷而进..."], "眉飞色舞": ["望着天火尊者那突然间眉飞色舞起来的脸色，萧炎眉头一挑，嘴中也是发出了一道低低的呢喃之声。"]}
{"chapter": "第一千一百七十一章 两女对恃", "拂袖而去": ["宋清脸色阴晴不定的望着两人远去的背影，片刻后，狠狠一咬牙，阴沉着脸拂袖而去。"], "无关紧要": ["萧炎与曹颖一路而下，后者不断的在身旁轻声细语的询问着一些无关紧要的事情，偶尔掩嘴轻笑的娇媚模样，便是会令得周遭的一些年轻炼药师脚步忍不住的停下，望向萧炎的目光，略微有些艳羡。"], "如坐针毡": ["而对于这些艳羡的目光，萧炎倒是有种如坐针毡的感觉，这妖女变幻莫测，谁也搞不清她究竟在想什么，连萧炎自己都是不知道，为何她会突然会自己这般柔和，难道就因为在丹界中自己救了她一命么？"], "变幻莫测": ["而对于这些艳羡的目光，萧炎倒是有种如坐针毡的感觉，这妖女变幻莫测，谁也搞不清她究竟在想什么，连萧炎自己都是不知道，为何她会突然会自己这般柔和，难道就因为在丹界中自己救了她一命么？"], "截然不同": ["两女，是两种截然不同的气质，但又是那般同样的令人着迷。"]}
{"chapter": "第一千一百七十七章 激战", "铺天盖地": ["伴随着慕骨老人冷喝之声落下。阅读最新章节请锁定那无数道不知是何材料所铸而成的漆黑锁链，却是铺天盖地的自黑雾一种暴掠而出，然后彼此缠绕交叉，最后狠狠的落在三千焱炎火那庞大的身躯上，锁链一震，便是死死的将三千焱炎火纠缠而出。", "听得他的厉喝，其余三名黑衣人也是微微点头，手印一变，浓郁的粘稠黑雾，突然自他们袖中暴涌而出，然后化为无数脸色狰狞的灵魂，凄惨嚎叫着，铺天盖地的对着三千焱炎火庞大的身躯上撞击而去。", "萧炎也是默然。不过虽说魂殿的手段残忍，但不得不说，效果真的不错，在那铺天盖地的灵魂自杀性的冲击下，本就在先前挣拖三大巨头所设的封印中消耗了极大能量的三千焱炎火，此时庞大身躯上的那些紫黑色火焰，也是正在逐渐的被削弱。"], "源源不断": ["面对着这些锁链封锁，三千焱炎火也是爆发出愤怒的吼声，庞大的身躯疯狂的挣扎着，紫黑色的火焰也是源源不断的自其体内涌出，灼烧着那些漆黑色的锁链。"], "飞蛾扑火": ["这些被黑雾弥漫的狰狞灵魂，刚刚碰触到三千焱炎火的身体，便是直接被那紫黑色火焰焚烧成虚无，但即便如此，他们的数量，却是异常的恐怖，成千数万被黑雾控制了神智的灵魂，就犹如飞蛾扑火一般，以一种自杀性的疯狂，冲向三千焱炎火。"], "穷凶极恶": ["望着那漫天凄惨嚎叫，最后尽数被三千焱炎火焚烧成虚无的灵魂，萧炎等人的面色也是略微有些难看，这些魂殿的家伙，果然是穷凶极恶，竟然施展出了拿灵魂来当炮灰这等惨绝人寰的手段。"], "惨绝人寰": ["望着那漫天凄惨嚎叫，最后尽数被三千焱炎火焚烧成虚无的灵魂，萧炎等人的面色也是略微有些难看，这些魂殿的家伙，果然是穷凶极恶，竟然施展出了拿灵魂来当炮灰这等惨绝人寰的手段。"], "咬牙切齿": ["丘陵面色铁青，咬牙切齿的骂道。"], "突如其来": ["三千焱炎火突如其来的剧烈反击。也是令得慕骨老人四人面色一变，那顺着锁链传出来的恐怖炽热劲气，生生的撞击在他们手掌之上，将他们四人震得接连退后了好几步，方才稳住，抬起手来，发现整个手掌，都是一片焦黑。"], "面面相觑": ["听得慕骨老人的喝声，其余三道黑衣人，抬起的手掌顿时一滞，面面相觑了一眼，再看了一眼那吸力越来越恐怖的火焰风暴，只得狠狠一咬牙，手印闪电般的变幻，旋即一道厉喝，自嘴中传出。"], "桀骜不驯": ["慕骨老人望着那在锁链的捆绑下，终于是逐渐停歇下来，苍白的脸色也是不由得浮现一抹怪笑，心中也是略微有些庆幸，还好在强行争夺三大巨头封印时这三千焱炎火损耗极大，不然的话，他们四人今日恐怕还真难以彻底的降服这桀骜不驯的孽畜。"], "梦寐以求": ["他梦寐以求的三千焱炎火，如今，终于是出现在了他触手可及的位置！"], "触手可及": ["他梦寐以求的三千焱炎火，如今，终于是出现在了他触手可及的位置！"]}
{"chapter": "第一千一百一十八章 吸纳", "无补于事": ["为了能够感应到灵气，萧炎不知道使用了多少种手段，但除了两次在进入那种奇异状态时，最后依旧是无补于事，这也令得他相当的无奈。灵气这种东西，对于如今的炼药师，实在是太过奢侈了。"], "大惊失色": ["这一次的波动，萧炎并未再大惊失色，在他的感知中，这片原本充满着天地能量的虚无天地间，突然出现了一缕缕极为细小，宛如混沌般的淡淡气流，这些气流隐藏得极深，被那些浓郁的天地能量遮掩而下，若非因为那口诀缘故，萧炎也定然不可能将之寻找而出。"], "小心翼翼": ["将那吸入体内的天地能量炼化成斗气，融入体内，萧炎又是再度吸入一股天地能量，而这一次，在天地能量刚刚入体时。他便是闪电般的将那掺杂着一缕灵气的能量切割而开，然后开始小心翼翼，犹如抽丝拨茧一般，一缕缕的将那些围绕在灵气周围的能量分划而开。", "萧炎心神小心翼翼的操控着这缕细小的灵气，逐渐的上移，然后钻进眉心之处..."], "如释重负": ["望着这缕几乎花费了将近一个多小时，方才成功弄到手的灵气，萧炎也是如释重负般的松了一口气，所幸依靠着那无名口诀，他能够感应到灵气的位置。不然的话，这种抽丝剥茧的方法，也是完全行不通，而且即便是如此，那所消耗的时间，也的确是太多了点，但萧炎也明白，这种事若是做得熟练了，应该便是能够提升一些效率，虽说还是无法与使用正统法门吸纳相比，但至少是能够让得灵魂内的灵气越来越充裕，达到灵境，突破至八品炼药师，也只是时间的问题而已。"], "抽丝剥茧": ["望着这缕几乎花费了将近一个多小时，方才成功弄到手的灵气，萧炎也是如释重负般的松了一口气，所幸依靠着那无名口诀，他能够感应到灵气的位置。不然的话，这种抽丝剥茧的方法，也是完全行不通，而且即便是如此，那所消耗的时间，也的确是太多了点，但萧炎也明白，这种事若是做得熟练了，应该便是能够提升一些效率，虽说还是无法与使用正统法门吸纳相比，但至少是能够让得灵魂内的灵气越来越充裕，达到灵境，突破至八品炼药师，也只是时间的问题而已。"], "废寝忘食": ["一夜的时间，便是在萧炎这般废寝忘食的修炼下迅速流逝..."], "神清气爽": ["略微整理了一下衣衫，神清气爽的萧炎便是推门而出，在其走出房门时，只见得前方的院落中，叶重，小医仙等人，早已站立在此。"]}
{"chapter": "第一千一百一十四章 交换", "不可思议": ["翻看着铜片，萧炎心中很是有些感觉到不可思议，不管他如何探测。也是未曾发现这铜片有半点的奇异之处，若非先前天火尊者传音的话，他怕也是很难将这东西与远古牵连起来。", "心中感到不可思议，但萧炎面上倒是极为的平静，那般模样，就犹如只是对这块铜片感到一点好奇而已，而对于他这番模样，那邋遢老者也只是翻了翻眼，并未说什么，这块铜片不止萧炎一个人感兴趣，以前也有不少淘宝者也来探查过，但却并未有人最后将之换走。"], "理直气壮": ["萧炎苦笑了一声，这个老家伙还真是古怪...这种答案居然也说得这么理直气壮。"], "面面相觑": ["对于邋遢老者的回答，在场的人皆是面面相觑了一眼，旋即无奈的摇了摇头，这种事情，怎么可能全凭你一面之词，难怪摆在这里这么久，都没人换取。"], "一面之词": ["对于邋遢老者的回答，在场的人皆是面面相觑了一眼，旋即无奈的摇了摇头，这种事情，怎么可能全凭你一面之词，难怪摆在这里这么久，都没人换取。"], "心神不宁": ["素心丹，算得上一种极为不错的辅助丹药，对于炼药师来说，效果特别之大，很多炼药师在开工炼制丹药之前，都是会想办法弄一枚这种功效的丹药，毕竟炼丹时，最忌讳的便是被打扰，或者心神不宁，而有了这种丹药，则是能够尽可能的免除这种打扰。"]}
{"chapter": "第一千一百一十章 教训", "口出狂言": ["此刻的房间中，其余人都并未离开，看来他们都是抱着与灰衣老妪相同的态度，想要留下来看看，这位口出狂言的叶家小子，究竟有何能耐，居然敢说出那等狂妄话语..."], "不亦乐乎": ["对于这自娱自乐得不亦乐乎的灰衣老妪，叶重脸庞上的怪异笑容，也是不由得变得浓郁许多，双手悠闲的负于身后，等待着那最后的测试结果。"], "空空如也": ["见到他这模样，那灰衣老妪脸庞上顿时浮现一抹喜意，然后目光便是转向了韩利身后。那里，萧炎削瘦的身影也是缓缓浮现，而在他出现的那一霎，房间内的目光，几乎立刻便是停留在了其胸口处，但是那里...此刻却是空空如也..."], "哗众取宠": ["灰衣老妪身旁的那位白衣冷艳女子，嘴角也是一挑，缓缓的摇了摇头，果然是一个哗众取宠的小丑，可笑自己居然还真的站在这里等了半天时间。"], "难以置信": ["韩利的声音。无疑如同惊雷平地炸响般，令得所有人的脸庞，瞬间凝固，一道道难以置信的目光，汇聚在萧炎脸庞之上，特别是那名白衣女子，此刻的脸颊上的表情，极为的精彩..."], "烟消云散": ["灰衣老妪身旁，那名白衣女子也是缓缓回过神来，目光复杂而奇异的看了萧炎一眼，那份所谓的轻视，在此刻算是彻底的烟消云散，虽说她是六品高级，但她非常清楚，她与七品炼药师有着何等巨大的差距，更何况，萧炎还是七品中级炼药师..."], "灰头土脸": ["被那枚七品中级徽章搞得有些灰头土脸，灰衣老妪也是不想多留，冷喝了一声，便是转身欲走。"], "面面相觑": ["三人面面相觑了一眼，特别是那名白衣女子，更是骇得有些花容失色。"]}
{"chapter": "第一千一百七十三章 星域，三千焱炎火！", "震撼人心": ["虽然在当初灵魂游荡时，已经见过一次，但那只是匆匆一瞥，如今亲身临近，方才清楚的感受到这等千古奇观是何等的震撼人心，站在巨龙之前，他们就犹如蝼蚁一般，打心底升出一种渺小的感觉。", "沉默之中，有着一人声音轻颤的呢喃道，虽说现在巨龙紧闭双眼，但那种浓郁的龙威，却是令得人有种双脚颤抖的冲动，这种体形，太过震撼人心了。"], "面面相觑": ["在第一人开口说话后，其他人也是逐渐的从震撼中回过神来，面面相觑一眼，皆是暗自咂舌，这东西，也实在是太过骇人了一点。"], "同心协力": ["我们为的，不只是12月的第一，还有那年度总第一，这一次，请让我们同心协力，将以前的失败，一起赢回来！"]}
{"chapter": "第一千一百七十九章 符印", "源源不断": ["虚空之上，那魂殿尊者袖中源源不断的涌出铺天盖地的黑雾，黑雾之内，仿若有着无数灵魂一般，如同暴雨一般的倾泻而下，然后在三千焱炎火身体上爆炸而开，令得那漆黑色的火焰，一阵波动。"], "铺天盖地": ["虚空之上，那魂殿尊者袖中源源不断的涌出铺天盖地的黑雾，黑雾之内，仿若有着无数灵魂一般，如同暴雨一般的倾泻而下，然后在三千焱炎火身体上爆炸而开，令得那漆黑色的火焰，一阵波动。"], "雪上加霜": ["白雾虽然因为紫黑色火焰的高温，迅速散去，但萧炎的这一手，无疑也是令得三千焱炎火雪上加霜，其身体之上的那种漆黑色火焰，终于是彻彻底底的变回了以前那种紫黑颜色。"], "若隐若现": ["在那滴暗金色血液沾染到三千焱炎火额头时，其身体顿时僵硬而下，眼中的神采也是在此刻出现了呆滞，与此同时，其额头处，一个奇异的符印，若隐若现的浮现而出，看那符文的模样，赫然是与萧炎掌心那道龙印，完全相同！"]}
{"chapter": "第一千一百七十六章 魂殿援手", "不约而同": ["伴随着那一道细微的破裂之声响彻而起。哪里的小说更新最快？请认准这片虚无空间之内的一切动静，都是在这一霎噶然而止，即便是那正在激战的慕骨老人以及丘陵大长老，都是不约而同的急退十几步，然后急忙将目光转向三千焱炎火所在的方位。"], "心怀鬼胎": ["一旁的萧炎，听得慕骨老人与三千焱炎火的谈话，心中倒是悄然松了一口气，看来这两个家伙虽然有着一点合作，但明显是各自心怀鬼胎。"], "突如其来": ["突如其来的袭击，也是令得慕骨老人一惊，身形一闪，便是出现在十几丈开外，然后目光阴沉的望着那甩着巨大龙尾的三千焱炎火，手掌一握，一块呈璀璨银色的玉牌突然出现在其手中，然后陡然捏碎。"], "咬牙切齿": ["丘陵目光阴沉的望着那行出空间裂缝的三道人影，咬牙切齿的道。"], "暴殄天物": ["虽然三千焱炎火号称不死之火，但丹塔三巨头真想收拾它，也并非是没有办法，只不过他们是不想真正的走到那一步而已，每一种异火，对于炼药师来说，却是极为稀罕之物，而且这些异火，经历数千数万年方才成形，若是随意毁掉的话，那也太暴殄天物了。"], "默不作声": ["听得此人提及殿主二字。其余几人都是默不作声，慕骨老人脸庞也是抖了抖，眼中流lou出一抹惧怕之色。"], "铺天盖地": ["冰冷的喝声，自四人嘴中暴喝而出，旋即铺天盖地的诡异黑雾，自四人体内暴涌而出，然后迅速弥漫开来，黑雾之内，充斥着异常的阴冷，隐隐间，还有着刺耳的尖锐凄惨叫声，不断的从黑雾之中传出。", "黑雾波动，旋即上百条足有大腿粗壮的黑色锁链，自黑雾之中暴射而出，直接是洞穿那喷射而来的火柱，然后宛如一条条巨蟒般，铺天盖地的席卷而出，最后化为巨网，笼罩着三千焱炎火。"], "暗无天日": ["察觉到这一变化，三千焱炎火也是愤怒的咆哮一声，它刚刚才突破封印，自然是不想再次回到那种暗无天日沉睡之中去。"]}
{"chapter": "第一千一百七十二章 龙印", "退避三舍": ["萧炎默然，只要三千焱炎火真的拥有了灵智，那么它必然不会愿意让别人来将之吸收，并且随意的操控，但如果它不自愿的话，那便只剩下强来一途，可...这三千焱炎火号称不死之火，根本不可能将之彻底毁灭，真要拼起来，即便是玄空子等人，怕都是只能退避三舍。"], "万里迢迢": ["望着讪笑的紫研，萧炎也是忍不住的一笑，手指轻轻的磨挲着纳戒，目光却是透过窗外，望着那无尽星空，为了三千焱炎火，萧炎从黑角域万里迢迢赶往中州，努力这么多年。这一次，说什么都是要将之弄到手！"], "人声鼎沸": ["丹塔之外，早早的，便是人声鼎沸，黑压压的人影充斥着每一条大街小巷。"], "大街小巷": ["丹塔之外，早早的，便是人声鼎沸，黑压压的人影充斥着每一条大街小巷。"], "居高临下": ["玄空子悬浮天空，居高临下的俯视着下方，低沉的声音，在这片天地响彻。"], "四面八方": ["玄空子的话音刚刚落下，一道道人影便是自四面八方暴掠而来，旋即停留于天空之上，看其模样，赫然便是进入前十的萧炎等人。"], "大庭广众": ["面对着玄空子三人那森冷的注视，慕骨老人脸皮抖了抖，但却并未太过畏忌，他知道，在这大庭广众下，玄空子他们还不敢对他做什么。"]}
{"chapter": "第一千一百七十五章 破封", "眼花缭乱": ["磅礴的斗气匹练，并未击中慕骨老人，后者身形极为敏捷的闪掠而退，而在后退间，其双手突然结出一道道令人眼花缭乱的手印，而随着其手印的结动，萧炎等人猛然发现，那三千焱炎火额头处的龙鳞，突然也是相呼应的传来一阵细微的能量波动。"], "惊天动地": ["巨大的龙目徐徐睁开，片刻后，冰冷之色，自其涌盛而出，扫视了萧炎等人一眼，然后三千焱炎火猛的仰天发出一阵惊天动地的龙吟之声。"], "源源不断": ["三千焱炎火拼命的挣扎，咆哮之声响彻虚空，紫黑色的火焰疯狂的灼烧着那些黑线符文，而且虚无之中，也是不断有着略显清凉的星辰之力渗透而出，最后源源不断的钻进三千焱炎火庞大的身躯之中。"], "铺天盖地": ["低沉而愤怒的咆哮之声，不断的在这片虚无空间回荡，三千焱炎火身躯之上那紫黑色火焰，突然一阵蠕动，然后在众人惊愕目光中，飞速凝聚，短短眨眼间，一朵黑得令人心颤的诡异火焰，悄然浮现，然后火焰分裂而开，化为细小的黑色火滴，铺天盖地的落在三千焱炎火庞大的身躯上。"]}
{"chapter": "第一千一百七十四章 凶悍的三千焱炎火", "毛骨悚然": ["这种感觉令得萧炎有些毛骨悚然，旋即赶忙凝定心神。"], "小心翼翼": ["手掌触上，却是出奇的没有半点热度，反而是透着一种淡淡的寒意，但萧炎此时也没时间来疑惑，眼睛一闭，眉心处的灵魂力量便是小心翼翼的顺着手臂，然后顺着龙鳞，侵入而进。"], "梦寐以求": ["虽然明知道想要得到它极其的困难，但这依然并不妨碍萧炎眼色变得炽热起来，他梦寐以求的东西，如今终于是真实的出现在了这个触手可及的地方..."], "触手可及": ["虽然明知道想要得到它极其的困难，但这依然并不妨碍萧炎眼色变得炽热起来，他梦寐以求的东西，如今终于是真实的出现在了这个触手可及的地方..."], "感人肺腑": ["面对着萧炎这种“感人肺腑”的大义话语，三千焱炎火眼中的嘲弄之色更浓，此次，它并未再说说废话，冰冷的字音，直接传出！"], "铺天盖地": ["一字落下，还不待萧炎继续说什么，紫黑色的火焰，突然猛的其火龙体内暴涌而出，然后铺天盖地的对着萧炎席卷而去。"], "心有余悸": ["星域之内，手掌触着那块龙鳞的萧炎，双眼猛的睁开，犹如触电般的收回手掌，心有余悸的迅速后退，这三千焱炎火，也...也***太了点，直接就把他那一缕灵魂给彻底蒸发了。"], "如影随形": ["丘陵袖中手掌微握，旋即目光对着萧炎，曹颖等人使了眼色，让得他们多加注意，然后他也是转身，如影随形的跟在慕骨老人身旁，磅礴的斗气，并没有丝毫隐藏的荡漾在其周身，看这模样，只要慕骨老人稍有异动，便是将会瞬间出手。"], "突如其来": ["突如其来的诡异笑声，令得在场众人，脸色陡然剧变。"], "岌岌可危": ["我需要您手中那一张宝贵的月票，我们的位置，不到最后一秒，依旧是岌岌可危，最后关头的失败，我们这一次，一定不能再让悲剧重演！"]}
{"chapter": "第一千一百七十八章 动手", "虎视眈眈": ["见到青华老怪反应如此之快，萧炎眉头也是微微一皱，目光闪烁间，却并未立刻出手，虽说如今本源之火已经出现，但那一旁还有三名魂殿的尊者虎视眈眈，想要抢夺，可并不容易。"], "赤手空拳": ["面对着那些暴掠而来的漆黑锁链，青华老怪顿时暗骂一声，但却并不敢轻易怠慢。体内斗气在此刻尽数暴涌而出，赤手空拳，与那黑衣尊者硬战了起来。"], "一触即溃": ["虽然心中早已经充满了警惕，可这一触即溃的局面依旧是有些出乎这名黑衣尊者的意料，当下步伐一动，身形急忙闪退。"], "摧枯拉朽": ["两者相撞，黑衣尊者的脸色瞬间便是变了，一口殷红鲜血直接喷出，这般真正的交手后，他方才明白这三千焱炎火的恐怖，虽说如今后者经历过重重阵仗已是颇为虚弱，但那种毁灭般的力量，依旧是在瞬间将其体内的防御摧枯拉朽般的摧毁。"], "前车之鉴": ["闻言。另外一名魂殿尊者也是点了点头，不过有了前车之鉴，如今的他倒是要显得小心许多，袖袍一挥，无数被黑雾笼罩的灵魂浮现，然后铺天盖地的对着三千焱炎火暴涌而出，看这模样，他是想要用灵魂爆炸来将三千焱炎火剩余的力量完全耗干。"], "铺天盖地": ["闻言。另外一名魂殿尊者也是点了点头，不过有了前车之鉴，如今的他倒是要显得小心许多，袖袍一挥，无数被黑雾笼罩的灵魂浮现，然后铺天盖地的对着三千焱炎火暴涌而出，看这模样，他是想要用灵魂爆炸来将三千焱炎火剩余的力量完全耗干。"], "突如其来": ["突如其来的笑声，令得丘陵等人一怔，旋即目光转向萧炎，却是见到后者正一脸的笑容。"]}
{"chapter": "第一千一百七十章 玄衣，天雷子", "力挽狂澜": ["经过这将近一个月时间的沸腾，那广场周围的茫茫人海终于是伴随着丹会的落幕，逐渐的散去，但即便如此，整座城市，依旧是缭绕在那种令人振奋的氛围之中，此次的丹会，激烈程度，远超所有人的意料，那种力挽狂澜之举，光是想想便是让人感觉到热血沸腾。", "一路而来，遇见了不少丹塔的炼药师，后者等人一见到萧炎，顿时连忙让开道路，望向他的目光中，有些许些尊敬之色，萧炎在丹会上力挽狂澜，保住了丹塔颜面，也相当于是保住了他们的颜面。"], "热血沸腾": ["经过这将近一个月时间的沸腾，那广场周围的茫茫人海终于是伴随着丹会的落幕，逐渐的散去，但即便如此，整座城市，依旧是缭绕在那种令人振奋的氛围之中，此次的丹会，激烈程度，远超所有人的意料，那种力挽狂澜之举，光是想想便是让人感觉到热血沸腾。"], "火急火燎": ["说完。萧炎也不多逗留，与几人交谈了几句后，便是火急火燎的出了房间，然后直奔丹塔顶层。"]}
{"chapter": "第一千一百三十三章 丹会开始！", "无迹可寻": ["三道各自不同的掌印，在萧炎手中承接得极为的完美，接洽之间几乎是无迹可寻，这般熟练程度，居然丝毫不会比曹颖当日施展时弱。"], "不知不觉": ["萧炎眼眸闭了片刻，便是猛的睁开，眼中，有着一抹淡淡的欣喜之意，因为他发现灵魂之中的弥漫的灵气，居然在不知不觉间变得比以前更加的充盈，甚至，冥冥间，他感觉到了灵魂之中有着细微的阻塞之感。"], "若有所思": ["萧炎若有所思，他有着一种直觉，他何时通过这层阻塞之感时，那么他的灵魂，必然便是能够真正的踏足那层所谓的灵境！"], "心旷神怡": ["闻言，萧炎先是一怔，旋即急忙抓过玉盒，揭开盖子，果然是见到里面躺着一株浑身碧绿如同翡翠般的树枝，浓郁的生机从中弥漫而出，令得人闻着有种心旷神怡的感觉。"], "尽力而为": ["萧炎微微点头，他早已经知道，这一届的丹会，必然不会轻松，甚至连他，都并未抱着非要夺冠的念头，毕竟这难度，实在是太大，一切，都是只能尽力而为..."], "龙争虎斗": ["此次丹会，必将会是真正的龙争虎斗！"]}
{"chapter": "第一千一百三十一章 宋清", "深不可测": ["听得那苍老笑声。阅读最新章节请锁定萧炎也是微微抬头，刚好是见到那白衣老者缓缓转过身，其发须皆白，脸庞上布满着深深的皱纹，双眼在皱纹压叠下显得有些细密，那如深潭般深不可测的双眼中，却是有着一抹温和笑意。"], "得意之色": ["听得曹颖所说，那宋清脸庞上倒是没什么变化，但眼中，却是掠过一抹淡淡的得意之色，以他这般成就，倒也的确有着自傲的资本。"], "势不两立": ["闻言，一行人方才缓缓点了点头，萧炎本身便是与魂殿势不两立，而且三千焱炎火也是他必得之物，对于这种事，他自然不可能会有什么反对意见。"]}
{"chapter": "第一千一百三十二章 魂手印", "拖泥带水": ["瞧得萧炎丝毫不拖泥带水的转身离去，曹颖红润小嘴也是微微张了张，旋即唇角微xian，这家伙倒还真是好玩，别的男人大多都是如苍蝇般的围着她打转，但萧炎却是将她视为洪荒猛兽。"], "庞然大物": ["顺着来时的路，萧炎在那如同庞然大物的丹塔之内转悠了将近一个小时，方才回到盛长老安排的住所，这丹塔之内人流也是颇为不小，而且全部都是属于丹塔的炼药师，其中不乏一些真正的大师级人物，说之是藏龙卧虎也不为过..."], "藏龙卧虎": ["顺着来时的路，萧炎在那如同庞然大物的丹塔之内转悠了将近一个小时，方才回到盛长老安排的住所，这丹塔之内人流也是颇为不小，而且全部都是属于丹塔的炼药师，其中不乏一些真正的大师级人物，说之是藏龙卧虎也不为过..."], "出人意料": ["那股信息流，正是曹颖所修炼的那套魂技，这东西名为魂手印，又称魂印，在远古时代，魂技与斗技一般，皆是分为天地玄黄四阶，而这魂手印，则是一种玄阶高级的魂技，虽说并非极其的高阶，但也算是颇为不错，而它的威力，当日萧炎也已经亲自领教过，而且这东西不同于斗技，由于如今魂技的稀少。与人相战时，能够起到出人意料之效。"], "不厌其烦": ["房间之中，萧炎不厌其烦的施展着一遍又一遍的手印，这种修炼虽然枯燥，但却是必须的，毕竟不管是修炼魂技还是斗技，想要彻底的将之掌握，也是唯有勤练一途..."], "老僧入定": ["而在那全城沸腾中，时间也终于是走到了丹会开始的最后一天，而此刻，丹塔一处房间之中如老僧入定般的年轻人影，方才轻轻一颤，然后徐徐的睁开了那对漆黑双眸..."]}
{"chapter": "第一千一百三十七章 千年地黄精", "突如其来": ["突如其来的变故，也是令得那名炼药师微惊，不过却并未如何慌乱，一声冷喝。一股雄浑斗气匹练暴掠而出，狠狠的击中巨蟒头顶，强猛的劲道，将那巨蟒脑袋嘭的一声，便是震得爆裂而开。"], "若有所思": ["眼中讶异掠过，萧炎目光却是顿在了那深洞处，若有所思。"], "弱肉强食": ["世界上，永远都是弱肉强食，没点胆量的话，如何才能出人头地？"], "出人头地": ["世界上，永远都是弱肉强食，没点胆量的话，如何才能出人头地？"], "不识时务": ["咬了咬牙，虽然心头极为不甘，但这大汉也不是不识时务的人，他能够抢别人的东西，别人自然也能够来抢他的东西，在这丹界中，若是还讲什么慈善的话，恐怕会被坑得连衣服都不剩。"]}
{"chapter": "第一千一百三十五章 过关", "面面相觑": ["对于这三位的争吵，一旁的诸多丹塔长老。面面相觑了一眼，皆是明智的选择了充耳不闻。"], "充耳不闻": ["对于这三位的争吵，一旁的诸多丹塔长老。面面相觑了一眼，皆是明智的选择了充耳不闻。"], "突如其来": ["突如其来的吸力，令得萧炎眼前一花，再度出现时，却是发现自己已经置身一片深灰色的奇异空间之中。"], "从容不迫": ["灵魂力量悄然蔓延，萧炎双手负于身后，脚掌轻踏着虚空，从容不迫的按照着灵魂力量探测的路途缓步行去。"], "出人意料": ["这片扭曲的空间出人意料的宽广，再加上其中那些重重叠叠的空间皱褶，更是令得这里如同迷宫般，稍不留神，闯进那些扭曲的空间皱褶，那么便是能够说失去了继续参赛的资格。"], "意气用事": ["空间宽敞无边，但萧炎却并未因此而产生急躁心理，脚步依旧不急不缓，这一路而来，他看见过不少因为一时鲁莽而闯进空间皱褶的参赛者，因此自然是明白，在这种地方意气用事，那么等待他的，绝对便是出场的悲惨结果。"], "前车之鉴": ["接下来的路途中，萧炎再度见到了不少由其心中所想而出现的幻象，薰儿，彩鳞，萧战，云韵等等让得他记忆极为深刻的人影，不过有了上次的前车之鉴，这一次，萧炎并未再因为这些幻象的出现而有所丝毫的失神，不管那幻象再如何的逼真，他也是在略有些留恋的看了一眼后，便是拂袖转身离去..."]}
{"chapter": "第一千一百三十九章 黄衣老者", "突如其来": ["突如其来的偷袭，也是令得黄易心头一骇，强行转身，然后一掌仓促挥出。"], "虎视眈眈": ["望着那笑容满面的萧炎，黄易却是极为戒备的迅速退后几步，目光不甘的看了一眼不远处虎视眈眈的地妖傀，手掌一握，一枚空间石便是出现在了其手中，他知道，若是不这般做的话，面前这个看起来和煦的年轻人，绝对会真正的对他下杀手！"]}
{"chapter": "第一千一百三十六章 丹界入口", "三三两两": ["这些人影大多都是各自分散而开，彼此警戒对视，只有极少数的一些人，方才三三两两的凑在一起，不过他们望向其他人的目光，也是充斥着戒备之色，这种地方，没有朋友，有的只是竞争对手。"], "不怀好意": ["感受着这些戒备中隐隐噙着一些不怀好意的目光，萧炎倒是面不改色，视线缓缓的扫过空地，竟然还被他寻出了曹颖，宋清二人的身影。"], "面不改色": ["感受着这些戒备中隐隐噙着一些不怀好意的目光，萧炎倒是面不改色，视线缓缓的扫过空地，竟然还被他寻出了曹颖，宋清二人的身影。"], "愤愤不平": ["曹颖银牙犹如小野猫一般轻轻的磨了磨。在心中有些愤愤不平的道。"], "冷眼旁观": ["萧炎并未急着进入，而是冷眼旁观，听这骑龟老者所说，那丹界明显不会是什么善地，不过想想也正常，这处地方都够将那些来自斗气大陆四面八方的优秀炼药师刷下去，若是不凶险的话，怕也是无人会相信，而这种地方，便先让前面的那些家伙去打头阵吧。"], "四面八方": ["萧炎并未急着进入，而是冷眼旁观，听这骑龟老者所说，那丹界明显不会是什么善地，不过想想也正常，这处地方都够将那些来自斗气大陆四面八方的优秀炼药师刷下去，若是不凶险的话，怕也是无人会相信，而这种地方，便先让前面的那些家伙去打头阵吧。"]}
{"chapter": "第一千一百三十章 玄空子", "雪上加霜": ["闻言，萧炎的眉头方才略微舒展，叶重所说也并非是完全没有道理，玄冥宗不会比冰河谷难以收拾，更何况在其身后还有个更加强悍的天冥宗，一旦泄lou的话，怕又将会是引上一些不小的麻烦，如今他已是招惹上了魂殿，若是再多一些其他势力的话，那势必会令得他的情况雪上加霜。"], "不可同日而语": ["圣丹城内域，一般都是一些与丹塔有关系的势力或者高阶炼药师，方才允许入住，因此内域的素质与外域相比，倒是不可同日而语。"], "擎天之柱": ["望着那如同擎天之柱般的黑色巨塔，绕是以萧炎，都是忍不住的满脸惊叹之色，与这丹塔相比，当日在风雷阁所见到的雷塔，简直就是如同巨汉脚下的小孩子一般..."], "五颜六色": ["大殿之内，被众多的书架所布满，看上去有种凌乱的感觉，大殿中，布满着诸多色泽不同的火焰，五颜六色火芒交织下，显得有种梦幻般的迷离之感。"], "小心翼翼": ["萧炎脚步轻轻的落在石板上，目光一阵扫动，片刻后，顿在了一处书架前，那里，一名身着白衣的老者，正在小心翼翼的清扫着书架之上的尘埃。"], "空空如也": ["这名白衣老者，浑身没有半点气息的溢出，整个人，就如同一个极为普通的老者一般，但在萧炎使用灵魂感知时，却是惊骇的发现，面前一片空空如也，那白衣老者，仿若并不存在..."]}
{"chapter": "第一千一百三十八章 地心魂髓", "百年之后": ["萧炎曾经在药老留下的一卷药材古籍之上偶然见过。哪里的小说更新最快？请认准地黄精乃是凝聚沉稳厚重的精纯大地之力而生，但此说话也是有着它的局限性，凡是地黄精若是在生长到百年之后，便是会因为能量的饱和而不会再有丝毫的体积增长，也正因为如此，百年以上的地黄精，方才会显得那般的稀有。"], "坚持不懈": ["深坑在萧炎坚持不懈的挖掘下，约莫五分钟左右后，那柔软的地底，终于是传出了一道低沉的闷响声，而萧炎的精神，也是在此刻一振，身形一动，便是掠下深坑。"], "小心翼翼": ["眼中的炽热持续了好一会，方才逐渐淡去，萧炎使用火刀将那片玉坑小心翼翼的挖掘而出，然后就地取材，直接使用一些地心玉母制造出一个玉盒，这才将那地心魂髓放入其中。"], "就地取材": ["眼中的炽热持续了好一会，方才逐渐淡去，萧炎使用火刀将那片玉坑小心翼翼的挖掘而出，然后就地取材，直接使用一些地心玉母制造出一个玉盒，这才将那地心魂髓放入其中。"], "似笑非笑": ["黄衣老者的出现，并未令得萧炎有丝毫的意外，反而是眉头一xian，似笑非笑的道，在他从洞底出来时，便是察觉到了此人的存在。"]}
{"chapter": "第一千一百九十七章 大战", "铺天盖地": ["这警告声刚刚传出，便是陆陆续续的有着不少黑色身影自巨殿之内掠去，望着那些铺天盖地而来的蚁潮，面色皆是一变。"], "飞沙走石": ["四名斗尊强者同时爆发，那股声势，直接是令得山谷内飞沙走石，强悍的威压，自天空弥漫而下，令得一些魂殿护法脸色剧变。"], "烟消云散": ["一道大笑声，自天空响起，旋即几道磅礴的劲风自天空暴掠而下，然后直接生生的将十几名魂殿强者拍进泥土之中，恐怖的劲力，在一霎那间，便是将他们摧毁得烟消云散。"], "虎入羊群": ["天空上，几道身影暴掠而下，如同虎入羊群般。即便是那往日里耀武扬威的护法，面对着如狼似虎的一群凶悍货色，也是唯有惊骇的急忙后退，他们怎么也未曾想到，竟然会有人大胆到主动来攻击他们魂殿..."], "耀武扬威": ["天空上，几道身影暴掠而下，如同虎入羊群般。即便是那往日里耀武扬威的护法，面对着如狼似虎的一群凶悍货色，也是唯有惊骇的急忙后退，他们怎么也未曾想到，竟然会有人大胆到主动来攻击他们魂殿..."], "如狼似虎": ["天空上，几道身影暴掠而下，如同虎入羊群般。即便是那往日里耀武扬威的护法，面对着如狼似虎的一群凶悍货色，也是唯有惊骇的急忙后退，他们怎么也未曾想到，竟然会有人大胆到主动来攻击他们魂殿..."], "从天而降": ["心中掠过这道念头，紫衣尊者身形一动，便是化为闪电，再度对着萧炎暴掠而去，而就在他身形刚动时，一道暗金身影，却是犹如铁塔般的从天而降，落在萧炎面前，将他的攻势，尽数拦截而下。"]}
{"chapter": "第一千一百九十三章 万事具备", "平淡无奇": ["手掌一握，灰色的卷轴出现在手中，萧炎屈指一弹，将之xian开，几个看似平淡无奇，可却弥漫着无尽杀伐之意的字体，出现在了其眼中。"], "义无反顾": ["这天冥修罗手，所需要的，是一种义无反顾的杀伐，这种杀伐，生于一念之中，而并非光kao血腥之气便是能够弥补的。"], "微乎其微": ["他此次的闭关，不仅要争取在风尊者他们到来之前帮助天火尊者将茯苓青丹炼制出来，而且还得抽出一些时间，将那天冥修罗手略作熟练与修炼，多一分手段，也多一分安全，同样的，也多一分成功的把握，不管这一分是否会有些显得微乎其微，但为了将药老成功就出来，有总比没有得好。"], "废寝忘食": ["而在萧炎这等废寝忘食般的闭关下，半月时间，也是悄然而过。"], "披头散发": ["在那丹雷结束后的两天，闭关了将近半月时间的萧炎，终于是再度出关，只不过那披头散发的模样，显得分外的狼狈。"]}
{"chapter": "第一千一百九十一章 情报到手", "出类拔萃": ["在易尘脸色铁青时。一旁的那辰天南，脸色也是涌上一抹森然，他倒是小看了萧炎，没想到连天冥宗那凶名极响的易修罗，如今都是败在了后者手中，照这样看来，恐怕这萧炎，即便是放眼中州的年轻一辈之中，都是能够真正的称得上出类拔萃。"], "凤毛麟角": ["在斗气以及炼药术上，同时取得这等傲人成绩的，虽说并非只有萧炎一人，但在如此年纪，便是达到这一步的，却是凤毛麟角般的存在。"], "凶神恶煞": ["在这些家伙抽出武器时，两道身影也是缓缓自萧炎身旁浮现，冰冷目光扫视全场，隐隐间弥漫而出的浩瀚气息，直接是将这干凶神恶煞之辈骇得连退两步。"], "兴师动众": ["如今萧炎这般突然出现将近三名斗尊强者，今日，他们兴师动众而来的目的，恐怕是无法在实现了。"], "取而代之": ["听得此话，萧炎脸庞上的笑容，顿时缓缓消散，取而代之的，是一片凌厉的森冷之色。"]}
{"chapter": "第一千一百三十四章 两大关卡", "人山人海": ["丹会的举办地点。阅读最新章节请锁定位于内域的北区，而那块地方，早在几日之前，便是被可怕的人山人海所占据，因此当萧炎等人赶到此处时，却是只能见到那密密麻麻见不到尽头的人头海洋，震天的喧哗声冲天而起，最后化为恐怖的声浪扩散看来，方圆百里之内，都是能够清晰可闻。", "这三人一出现，这片天地都是变得安静了许多，望不见尽头的人山人海中，无数道噙着各种情绪的目光，皆是汇聚在这三人身体上，丹塔三大巨头，这名头，莫说中州，即便是放眼斗气大陆，那也算得上是真正的声名赫赫，这三人，一般都是存在于传说之中，如今突然lou面，倒是让得无数人有种难以置信的感觉..."], "滥竽充数": ["萧炎轻轻点头，赞叹了一声，经过这两层的选拔，便是能够将那些滥竽充数者尽数剔除，而最终经过筛选遗留而下的，便是此次丹会的真正精锐！"], "浩浩荡荡": ["在萧炎二人谈话间，一道清脆的钟吟声，突然在这片天地间响彻而起，钟吟声浩浩荡荡的扩散而开，那连震天的喧哗声，都是被其压制而下..."], "难以置信": ["这三人一出现，这片天地都是变得安静了许多，望不见尽头的人山人海中，无数道噙着各种情绪的目光，皆是汇聚在这三人身体上，丹塔三大巨头，这名头，莫说中州，即便是放眼斗气大陆，那也算得上是真正的声名赫赫，这三人，一般都是存在于传说之中，如今突然lou面，倒是让得无数人有种难以置信的感觉..."], "桀骜不驯": ["全场寂静无声，不管是再如何桀骜不驯的凶悍之辈，在这种时刻，都只能收敛凶气，不敢有着丝毫的顶撞，毕竟那石台上的三人，距这片大陆上的巅峰存在，也并不远..."], "无价之宝": ["对于这种诱惑，即便是萧炎，都是无法抵抗，所以，在玄空子话落后，他的呼吸，也是悄然间变得粗重了许多，远古的灵魂修炼之法有多罕见与珍贵，他再清楚不过，那等宝物，用无价之宝来形容，丝毫不为过！"], "铺天盖地": ["玄空子话音刚落，那望不见尽头的人海之中，便是猛的一道道人影闪掠而出，旋即仿若蝗虫一般，铺天盖地的掠过天际，然后尽数投入那片扭曲空间之内..."], "龙争虎斗": ["丹会的龙争虎斗，在这一刻，终于是正式开启！"]}
{"chapter": "第一千一百九十二章 亡魂山脉", "刀山火海": ["萧炎嘴中轻轻的念叨了一声，既然知道了药老的关押之地，那么别说是寒气，即便是刀山火海，他也得义无反顾的闯上一闯。"], "义无反顾": ["萧炎嘴中轻轻的念叨了一声，既然知道了药老的关押之地，那么别说是寒气，即便是刀山火海，他也得义无反顾的闯上一闯。"], "自投罗网": ["听得小医仙的问题，萧炎也是清醒了过来，连忙点头，这才是最重要的，如果连敌方的防御力量都是探测不清楚。胡乱闯去，就是自投罗网了。"], "小心翼翼": ["接过地图。萧炎小心翼翼的摊开，然后仔细的查看了一番，地图标记得极为详细，虽说那山脉寒雾极浓，但依kao着如此清晰的地图，要顺利进入应该不是太过困难的事。"], "全力以赴": ["不过不管在怎么多，此行，都将会萧炎这些年中，最为凶险以及重要的行动，所以，他必须全力以赴，决不能因为半点缘故，而导致行动出现差错。"]}
{"chapter": "第一千一百九十五章 噬石魔蚁", "不约而同": ["众人在山顶调息了约莫半个小时，然后便是不约而同的站起身来，对视一眼，皆是能够从对方眼中看出一抹凝重，魂殿的实力之强，在场的人心中都清楚，要从他们手中救人，可不是什么简单的事..."], "微乎其微": ["亡魂山脉面积极大，再加上寒雾的弥漫，想要在其中找寻出魂殿的方位，那可并不容易，玄空子给予的那地图，初始还有些作用，可伴随着越加深入山脉，其效果也是变得微乎其微了起来，因此，到得后来，萧炎等人也只能凭借自己的能力，来逐渐的摸索。"], "毛骨悚然": ["夜里的亡魂山脉，显得格外的阴凉，各种各样的嚎叫之声，回荡在山峦之内，令得人有种毛骨悚然的感觉。"], "铺天盖地": ["这噬石魔蚁，等级其实并不算很高，仅仅三四阶左右而已，但它们的可怕的地方，在于数量，那种以千百万计量的可怕蚁潮，铺天盖地而来，即便是八阶魔兽，都是唯有暂避锋芒。"]}
{"chapter": "第一千一百九十九章 摘星老鬼", "白发苍苍": ["自从当年药老被抓。哪里的小说更新最快？请认准这是萧炎第一次再度亲眼见到前者，那副白发苍苍的苍老之状，已经没有了当年的半点轻风云淡，有的，只是一个宛如迟暮老人般的虚弱，这一切，都是令得萧炎心酸的源头。"], "烟消云散": ["萧炎笑笑，手掌上紫褐色火焰猛然加大，恐怖的高温直接是将铁链的那种黑色都是生生烧散，而且铁链上的那些诡异符文，也是在此刻烟消云散。"], "全力以赴": ["萧炎咬着牙点了点头，这摘星老鬼虽然总是一副笑吟吟的模样，但萧炎却是能够察觉到，此人绝对比慕骨老人还要恐怖，今日，他算是真正的落入了险境，若是不全力以赴的话，别说带着药老，就算连他自己，都是得栽在此处。"], "惊天动地": ["惊天动地的炸声在大殿之内响起，恐怖的气浪直接是将一些kao得近的黑色锁链生生震断，一些光团也是被抛飞而去，光团爆裂时，lou出其中脸庞上还残留着痛苦与茫然之色灵魂体。"]}
{"chapter": "第一千一百九十四章 营救行动", "漫不经心": ["萧炎笑着走进大殿，在其身后，便是小医仙与天火尊者，以及小脸满是漫不经心与慵懒之色的紫研，这丫头对于萧炎将她带上来见这些莫名其妙的人感到很不满意，有这时间让她多睡一会不更好么。"], "莫名其妙": ["萧炎笑着走进大殿，在其身后，便是小医仙与天火尊者，以及小脸满是漫不经心与慵懒之色的紫研，这丫头对于萧炎将她带上来见这些莫名其妙的人感到很不满意，有这时间让她多睡一会不更好么。"], "挺身而出": ["闻言，萧炎默默点头，看来风尊者这些时间里也没少忙活，但奈何魂殿太强，就算是斗尊级别的强者，也不愿轻易的得罪他们，不过这位铁剑尊者能够在这种时候挺身而出，倒是令得萧炎心中有些敬佩，锦上添花固然可惜，但雪中送炭，方才是真正的难能可贵。"], "锦上添花": ["闻言，萧炎默默点头，看来风尊者这些时间里也没少忙活，但奈何魂殿太强，就算是斗尊级别的强者，也不愿轻易的得罪他们，不过这位铁剑尊者能够在这种时候挺身而出，倒是令得萧炎心中有些敬佩，锦上添花固然可惜，但雪中送炭，方才是真正的难能可贵。"], "雪中送炭": ["闻言，萧炎默默点头，看来风尊者这些时间里也没少忙活，但奈何魂殿太强，就算是斗尊级别的强者，也不愿轻易的得罪他们，不过这位铁剑尊者能够在这种时候挺身而出，倒是令得萧炎心中有些敬佩，锦上添花固然可惜，但雪中送炭，方才是真正的难能可贵。"], "难能可贵": ["闻言，萧炎默默点头，看来风尊者这些时间里也没少忙活，但奈何魂殿太强，就算是斗尊级别的强者，也不愿轻易的得罪他们，不过这位铁剑尊者能够在这种时候挺身而出，倒是令得萧炎心中有些敬佩，锦上添花固然可惜，但雪中送炭，方才是真正的难能可贵。"], "兵贵神速": ["闻言，风尊者微微一惊，旋即缓缓点头，他同样也知道，这种事不能拖得太久，明日动身虽然显得有些仓促，但兵贵神速，先打魂殿一个措手不及，然后抢了人就迅速远撤，到时候等魂殿强者赶来，也只能干瞪眼。"], "措手不及": ["闻言，风尊者微微一惊，旋即缓缓点头，他同样也知道，这种事不能拖得太久，明日动身虽然显得有些仓促，但兵贵神速，先打魂殿一个措手不及，然后抢了人就迅速远撤，到时候等魂殿强者赶来，也只能干瞪眼。"]}
{"chapter": "第一千一百九十八章 杀戮", "横冲直闯": ["不过虽说这里只是魂殿的一处分殿，但其防守力量，依旧是不比一些一流势力的宗门弱上丝毫，萧炎这种横冲直闯，并未持续太久，便是有着怒喝之声响彻而起，旋即四道身影，从四个角落暴掠而来，然后犹如铁塔般的矗立在萧炎必经之路上，黑雾弥漫间，透着丝丝异常强悍的磅礴气息，从这气息上来看，这四人，居然全都是达到了六星乃至七星层次的斗宗强者！"], "必经之路": ["不过虽说这里只是魂殿的一处分殿，但其防守力量，依旧是不比一些一流势力的宗门弱上丝毫，萧炎这种横冲直闯，并未持续太久，便是有着怒喝之声响彻而起，旋即四道身影，从四个角落暴掠而来，然后犹如铁塔般的矗立在萧炎必经之路上，黑雾弥漫间，透着丝丝异常强悍的磅礴气息，从这气息上来看，这四人，居然全都是达到了六星乃至七星层次的斗宗强者！"], "深恶痛绝": ["做完这些，萧炎方才面色冷漠的拍了拍手，对于魂殿的人，他是深恶痛绝，只要一想起这些家伙所抓捕的那些灵魂体，他下起杀手来便没有丝毫的心理负担。"]}
{"chapter": "第一千一百九十六章 巨殿", "兵贵神速": ["萧炎略微沉吟，与风尊者对视了一眼，皆是点头，兵贵神速，他们在森林中也绕了一段时间了，一直停留下去，迟早会被魂殿的人发现。"], "深山老林": ["望着那山谷中宛如巨无霸般的建筑物，萧炎也是忍不住的轻吸了一口凉气，这魂殿能够在这深山老林中弄出这么庞大的东西，手笔当真是不小。"]}
{"chapter": "第一千一百九十章 承让", "铺天盖地": ["磅礴气息。小说尽在在一霎，如同火山喷发般，自萧炎体内铺天盖地的暴涌而出，地面之上，顿时在一片咔嚓的声响中，裂出无数道裂缝！"], "突如其来": ["萧炎突如其来爆发而出的强横气息，也是令得近在咫尺的易尘一惊，然而还不待他回过神，一道被紫褐色火焰包裹的拳头，便是瞬间撕裂空间，狠狠的与其手爪重重的撞击在了一起。"], "近在咫尺": ["萧炎突如其来爆发而出的强横气息，也是令得近在咫尺的易尘一惊，然而还不待他回过神，一道被紫褐色火焰包裹的拳头，便是瞬间撕裂空间，狠狠的与其手爪重重的撞击在了一起。"], "一星半点": ["九星斗宗。这个层次，即便是与他相比，也是仅仅有着细微的差距，而且，最重要的是，他虽然看上去年轻，但熟悉的人都知道，他的年龄，早已经超过了三十，他有着比萧炎早十年的修炼时间，但如今两者的差距，却是仅仅只有着那一星半点，这对于向来自傲的易尘来说，可是一个不轻的打击。"], "叱咤风云": ["再者，即便是以他的天赋，能够在这种年纪达到斗宗巅峰地步，还是多亏了天冥宗那能够kao吞噬人血肉而获取斗气的邪异功法，但此法虽强，可却是难有善终，也就是说，他拼了后半辈子的生命力。方才得到如今的实力，原本以为凭借着这实力，他足以在同辈之中叱咤风云，然而，现在这突然冒出来的萧炎，却是告诉了他一个残酷的事实，他的付出，并没有获得他想要的那种实力..."], "令人作呕": ["血枪凝聚，浓郁得令人作呕的血腥味，缓缓的自易尘体内蔓延而出，远远看去，血气弥漫，宛如一尊杀神临世。"], "不偏不倚": ["察觉到易尘的攻击，萧炎却是一声冷哼，身体不偏不倚的右移一步，将那血枪闪避而去。"], "当机立断": ["心中掠过这道念头，易尘当机立断，抛弃血枪，身形一闪，便是化为血影冲进萧炎身旁，掌心之上。粘稠的血雾暴涌而出。"], "几次三番": ["几次三番施展手段，都是未曾对萧炎造成半点伤害，易尘心中也终于是有些不耐，双掌一握，粘稠的血雾，嗤嗤的不断自毛孔之中渗透而出，最后居然是逐渐的转化成一种仿佛血液凝固的暗红之色。"], "窃窃私语": ["听得周围的窃窃私语，易尘脸庞上狞笑更甚，他对自己的一掌，极其有信心，因为当初与一名斗宗巅峰的强者交手，后者，也是死在他这一掌下！"], "眼花缭乱": ["心中一声冷喝，一道能量光印，便是在萧炎掌心处浮现，然而此印刚成，萧炎心头便是一动，手印并未就此停滞，反而是继续以一种令人眼花缭乱的速度变幻着。"]}
{"chapter": "第一千一百二十七章 不速之客", "不速之客": ["第一千一百二十七章不速之客", "萧炎的目光紧紧的盯着那不速之客，从对方的身上，他感觉到了一种有点熟悉的味道。"], "面面相觑": ["大殿之内。哪里的小说更新最快？请认准众人望着那带领着曹家之人行出殿门的曹颖，面面相觑了一眼，皆是暗自一声叹息，没有人能够想到，今年这一届的五大家族居然会闯出这么黑的一匹黑马，连曹家的曹颖都是压之不住..."], "庞然大物": ["对于丹塔，萧炎一向都是抱着一些忌惮与敬畏心理，这个庞然大物既然能够与魂殿齐名，想必实力必然也是极为的恐怖。"], "神龙见首不见尾": ["萧炎心头一跳，能够让身为丹塔八大长老之一的盛长老这般称呼的人，除了丹塔的那三位神龙见首不见尾的巨头之外，还能有何人？"], "难以置信": ["叶家获得考核第一，这等消息，对于一些有心想要看叶家笑话的人或者势力来说，无疑是一枚重磅炸弹般，如今许多人都是猜测叶家是否还有资格保住五大家族的名额，但这猛然间传出的消息，就犹如狠狠在他们脸上抽了一巴掌般，令得人有种难以置信的感觉。"], "沸沸扬扬": ["而在外界因为这些事而传得沸沸扬扬时，萧炎倒是变得极为低调起来，整日便是缩在叶院之内，安静的研习着那从曹颖处偷学而来的魂手印，极少外出..."]}
{"chapter": "第一千一百二十二章 艳惊四座", "面面相觑": ["这种寂静，持续了约莫半分钟左右，而就在大殿内众人面面相觑间，一股异常磅礴浩瀚的灵魂威压，犹如一头苏醒的巨龙般，缓缓的从那石碑之前的年轻身影体内，席卷而出。"], "无论如何": ["石碑之前的丹轩，曹休，白鹰等四人，也是因为这般变故而脸色微变，退后了十来步，皆是目光震惊的望着那道身影，特别是那白鹰，脸色显得格外的震惊，他无论如何都是想不到，这萧炎，居然能够达到这种惊人地步？"], "触目惊心": ["血红的数字，触目惊心的停滞在镜盘之上，而那数值，也是令得全场，瞬间死静，一道道目光犹如在此刻被石化了一般，停留在那数值上，再也转移不开。"], "骇人听闻": ["当年的曹颖，在第一次突破记录时，便是被冠于了妖女之名。然而如今，萧炎却是再度将她所遗留的记录给打破，而且还远远的将之抛在其后，这等成绩，简直就是骇人听闻..."], "目瞪口呆": ["其身后的曹单，也是目瞪口呆的望着石碑上，片刻后方才回过神来，听得曹颖话语之中的那抹欣赏与正视的味道，他眼中不由得闪过一抹嫉恨之色，他极为清楚曹颖的性格，能够让得冷傲至极的她都正式的同辈之人，一只手都是能够数过来，而且他更清楚的知道，至少他，还没有达到那一步的资格..."], "如释重负": ["在叶家席位上，一直紧绷着心弦的叶重与欣蓝，也是在此刻如释重负般的松了一口气，萧炎取得的成绩，实在是太过炫目，甚至到了一种有些梦幻般的地步，他们从未怀疑过萧炎的实力，但同样的，也从未想到过，他在这第一项的测试上，居然能够将那曹家妖女所设下的记录给破了去。"], "烟消云散": ["叶重激动的手掌都是有些颤抖，这段时间的种种担心，也终于是在这一刻彻底的烟消云散，他相信，以萧炎这超凡的水准，剩余的两项，取得前三，并不难..."], "略胜一筹": ["当然，盛长老自然也不会以此便是认为萧炎真正的能够与曹颖并肩，毕竟那个记录，是两三年前的曹颖所创，如今，她必然是已经达到了一个更加恐怖的层次，萧炎与她年龄相差不多，真要比起来，或许还是得曹颖略胜一筹。"], "百足之虫": ["听得场中盛长老的声音，大殿内的众人也是暗中苦笑了一声，这叶家，果然是百足之虫死而不僵，在这临死关头，居然还能找出这么一位恐怖的援手出来，从他这次的表现来看，接下来的两项测试，进入前三，定然是不会有着什么问题，而只要他通过这次的考核，那么叶家，又将会是拥有生存之下的力量..."], "肆无忌惮": ["而对于这妖精那肆无忌惮的妖娆诱惑，萧炎心头，却是悄然的升起一股警惕之意。"]}
{"chapter": "第一千一百二十一章 灵魂测试", "一线生机": ["场中的盛长老目光缓缓的扫过五人，然后在萧炎身上顿了顿，他与叶家以前倒是有着一些交情，但随着这些年叶家因为没落，而很少再来圣丹城，因此关系也是淡了许多，不过对于他们如今的处境。盛长老也是有着一些同情，也曾经帮着说过一些好话，方才令得叶家至今还保存着最后的一线生机。"], "不置可否": ["对于白鹰的冷笑嘲讽，萧炎不置可否的笑了笑，并未与他争吵什么，十指交叉。放于身前，犹如未曾听见白鹰的挑衅一般。"], "漫不经心": ["说到这里，盛长老目光也是转向曹家首位，那里，一身黑色衣裙的曹颖正用玉手托着香腮，另外一只手把玩着一枚圆润玉珠，一副漫不经心的模样丝毫没有因为周围的目光注视而有什么变化。", "丹轩的走出，无疑是令得大殿之中无数目光齐聚了过来，甚至是连一直都漫不经心的曹颖，都是将美目投射而来，丹轩，丹家大名鼎鼎的天才，很多人都知道，这丹轩，日后定将会成为丹家的掌舵人，以他的实力与性格，皆是具备着这种资格。"], "若有所思": ["一旁的萧炎见到这数字，也是若有所思，他能感受到这邱机拥有着不错的灵魂力量，但这最后的数值，居然只是707，而管中窥豹，他也是能够隐约察觉到那曹颖的恐怖，毕竟她在两三年之前，便是远远的超过了这个数字，也不知道她如今，又是达到了何种层次"], "管中窥豹": ["一旁的萧炎见到这数字，也是若有所思，他能感受到这邱机拥有着不错的灵魂力量，但这最后的数值，居然只是707，而管中窥豹，他也是能够隐约察觉到那曹颖的恐怖，毕竟她在两三年之前，便是远远的超过了这个数字，也不知道她如今，又是达到了何种层次"], "窃窃私语": ["望着石碑上的数字，大殿之内也是响起一些窃窃私语。白家席位上的那些白家之人，更是满脸得意之色，那位当日在分塔考核等级徽章时萧炎所见到的那名白衣冷艳女子，此刻望着白鹰身影时，也是异彩连连。"], "得意之色": ["望着石碑上的数字，大殿之内也是响起一些窃窃私语。白家席位上的那些白家之人，更是满脸得意之色，那位当日在分塔考核等级徽章时萧炎所见到的那名白衣冷艳女子，此刻望着白鹰身影时，也是异彩连连。"], "大名鼎鼎": ["丹轩的走出，无疑是令得大殿之中无数目光齐聚了过来，甚至是连一直都漫不经心的曹颖，都是将美目投射而来，丹轩，丹家大名鼎鼎的天才，很多人都知道，这丹轩，日后定将会成为丹家的掌舵人，以他的实力与性格，皆是具备着这种资格。"], "赞叹不已": ["望着镜盘之上的血红数值，满场安静，一道道赞叹不已的目光投射在丹轩身体之上，不愧是丹家下一任的掌舵人，果然非常人可比。"], "难能可贵": ["盛长老也是在此刻笑着点了点头，丹轩能够达到这种数值，想必不久之后，他便将会晋入七品高级炼药师的层次，而更难能可贵的是，他尚还年轻，日后，说不定还有资格踏足那真正的宗师之境！"], "古井不波": ["在那全场所有目光注视下，萧炎也是缓缓的吸了一口气，面色古井不波，缓步上前，然后，手掌轻轻的贴在了石碑之上！"]}
{"chapter": "第一千一百二十九章 慕骨老人", "突如其来": ["突如其来的变故。小说尽在也是令得萧炎一惊，目光飞快的望了一眼头顶上的夜空，却是空空如也，并没有半个人影，但那种弥漫而下的浩瀚气息，却是令得他有种心悸的感觉..."], "空空如也": ["突如其来的变故。小说尽在也是令得萧炎一惊，目光飞快的望了一眼头顶上的夜空，却是空空如也，并没有半个人影，但那种弥漫而下的浩瀚气息，却是令得他有种心悸的感觉..."], "小心翼翼": ["心中略微一松，萧炎那正在融合的毁灭火莲，却是急忙一颤，然后小心翼翼的将之散去，而其脚尖也是一点地面，急速暴退而开，一道清啸声，悠长的传出。"], "若隐若现": ["话音一落，其身后空间瞬间扭曲起来，而其身形，也是在扭曲空间中变得若隐若现了起来。"], "睚眦必报": ["萧炎的脸色也是有些冰冷，他倒是忘记了前几日与那群人的冲突，玄冥宗的人大多都睚眦必报，不可能会轻易将此事放下。只是没想到他们不亲自出手，反而是将关于他的情报透lou而出，借刀杀人，这手段，可不谓不狠..."], "借刀杀人": ["萧炎的脸色也是有些冰冷，他倒是忘记了前几日与那群人的冲突，玄冥宗的人大多都睚眦必报，不可能会轻易将此事放下。只是没想到他们不亲自出手，反而是将关于他的情报透lou而出，借刀杀人，这手段，可不谓不狠..."]}
{"chapter": "第一千一百二十三章 灵魂操控", "炉火纯青": ["魂值的大小，代表着一名炼药师灵魂力量的强大与否，但真正的炼药师，却并非只是看谁的灵魂力量强，想要炼制出高阶丹药，还需要对灵魂力量异常敏锐以及炉火纯青的操控，否则的话。就如同拿巨锤砸鸡蛋一般，力道是够了，但蛋也碎了..."], "铺天盖地": ["盛长老认真的提醒了一声，然后身形猛的闪掠而退，而在其身形退后间，大殿上方的天花板处，却是咔咔的lou出密密麻麻的漆黑孔洞，片刻后，铺天盖地的漆黑色铁珠，从天空之下宛如暴雨一般，倾泻而下！"], "手忙脚乱": ["除了这二人外，曹休与丹轩但是要好上不少，虽说第一次略微有些显得手忙脚乱。但马上便是进入了状态，将灵魂力量尽可能的凝聚在一起，然后不敢贪多，一枚枚的接着那些从天空坠落而下的测魂珠..."], "源源不断": ["在萧炎周身还在源源不断的有着测魂珠加入时，邱机与白鹰那边，却是逐渐的因为灵魂不堪重负，而不得不退出，而在他们退出时，他们面前，分别悬浮着三十一枚以四十三枚的测魂珠..."], "从头到尾": ["听得场中盛长老的宣布声，叶家席位上的叶重与欣蓝，脸庞上的笑容也是越发浓郁了起来，萧炎的表现，从头到尾，都是出乎了他们所有人的意料，此次的五大家族考核，萧炎让得他们知道了什么叫做力压群雄！"]}
{"chapter": "第一千一百二十五章 偷学", "措手不及": ["因为他知道，这曹颖也将会参加这一次的丹会，而到时候，她必然将会是自己的劲敌，若是能够在此时与其略微交手，倒也是能够勉强的摸清一下对方的底，如此也不至于到时候显得措手不及。"], "管中窥豹": ["当然，灵魂力量的比拼自然不能代表炼药术的强悍与否，但却是能够管中窥豹，对对方的一些实力，有着一种大致的了解。"], "若隐若现": ["轻笑声徐徐落下，曹颖修长白皙的玉手缓缓探出，旋即结出一个奇异手印，而随着这手印的成形，萧炎猛的发现，一股磅礴浩瀚的灵魂力量，正飞速的在其掌心成形，隐隐间，能够从那扭曲的空间中，看见一个若隐若现的手印。"], "眼花缭乱": ["似是察觉到萧炎的目光，曹颖嘴角微翘，旋即手印闪电般的变化出一窜令人眼花缭乱的幻影，一道冷喝，自其嘴中清冷传出。"], "玄之又玄": ["而随着其双手手印的变化，一道道磅礴无匹的灵魂力量，开始缭绕在其双掌之间，一股异样的灵魂威压，令得大殿内不少人脸色都是有些变化，在座的人虽然都不是寻常人，但也是很少见到能够将灵魂力量运用到这一地步的人，毕竟如今的时代，斗气修炼方才是主流，灵魂这种玄之又玄的东西，只是陪伴着斗气增加的伴生物而已，因此对于曹颖能够将灵魂力量发挥到这一地步，他们心头也是有些感到不可思议..."], "不可思议": ["而随着其双手手印的变化，一道道磅礴无匹的灵魂力量，开始缭绕在其双掌之间，一股异样的灵魂威压，令得大殿内不少人脸色都是有些变化，在座的人虽然都不是寻常人，但也是很少见到能够将灵魂力量运用到这一地步的人，毕竟如今的时代，斗气修炼方才是主流，灵魂这种玄之又玄的东西，只是陪伴着斗气增加的伴生物而已，因此对于曹颖能够将灵魂力量发挥到这一地步，他们心头也是有些感到不可思议..."], "莫名其妙": ["在火焰升腾间，萧炎突然发现，曹颖那闪电翻飞的手印，却是在这一霎变得极为的缓慢了起来，她那寻常人看得莫名其妙的奇异手印，却是令得萧炎猛然间有种灌顶般的顿悟..."]}
{"chapter": "第一千一百二十八章 神秘黑袍人", "数不胜数": ["闻言，萧炎眼神顿时一凝，焚决他知道是药老当初在一处残破的遗迹之中得来，而且据说当初被那遗迹吸引而去的强者数不胜数，他虽说未曾亲眼看见，但也能够猜到，当初为了遗迹之内的东西，定然是爆发了一场惨烈大战。"], "一分为二": ["撕裂火网，萧炎身形暴退，而在其暴退间，手掌上的碧绿火焰一分为二，化为青莲地心火与陨落心炎，然后再度融合，短短几个呼吸间，一朵精美碧绿火莲便是浮现而出..."], "信手拈来": ["以萧炎如今的实力，施展两种异火融合的火莲，已经是达到了信手拈来的地步..."]}
{"chapter": "第一千一百五十一章 震退", "摧枯拉朽": ["扩散的能量涟漪，摧枯拉朽的将这座山峰将近一半的森林，生生的夷为平地，一个足有百丈庞大的深深巨坑，逐渐的出现在了萧炎目光注视中。", "布满着黑色毛发的巨拳，狠狠的落在那空间壁上，直接是摧枯拉朽般的将之震裂而去，旋即其巨手摊开，手臂上的黑色尖毛，如同箭矢一般，铺天盖地的暴掠而出！"], "惊天动地": ["紫研声音刚刚落下，一道惊天动地的咆哮声，突然自那深坑之中暴吼而出，然后化为实质音波，嘭的一声扩散而开，将地面上的黄土层，再次深深的xian飞了一层。"], "庞然大物": ["望着那从深坑中跳出来的庞然大物，萧炎眼中，也是不由得掠过一抹震撼之色。"], "喃喃自语": ["萧炎的目光，先是在巨熊胸部处的银色毛纹上扫过，旋即凝在其身后的那截龙尾上，眼芒微微闪烁，旋即喃喃自语道。"], "举手投足": ["龙熊，这种凶悍魔兽，如今已是很少看见，因为它也是属于远古异兽，而且体内还隐有一些龙之血脉，实力极度恐怖，据古籍记载，这种龙熊，也号称九纹魔龙熊，在它们的胸口处，那银色毛纹，并非是用来观赏，而是用来衡量其实力，据说，如果当这种龙熊能够拥有九道龙纹时，那么其体内的龙之血脉，则是将会彻彻底底的苏醒，而到时候，龙熊便是会经历一次蜕变，如果蜕变成功，那么便是将会进化成为至尊龙熊，到时候。碎山裂地，只是举手投足之事而已。"], "漫山遍野": ["一拳击出，漫天狂风大振，呜呜的破风声响，犹如低沉的鼓声一般，在漫山遍野响彻着。"], "铺天盖地": ["布满着黑色毛发的巨拳，狠狠的落在那空间壁上，直接是摧枯拉朽般的将之震裂而去，旋即其巨手摊开，手臂上的黑色尖毛，如同箭矢一般，铺天盖地的暴掠而出！"], "一分为二": ["黑影笔直而下，然后重重的砸在那火兽之上，恐怖的力道，居然直接生生将火兽一分为二，所余下的劲气，则是透空而下，在地面上留下一道几十丈庞大的深痕。"], "你死我活": ["说起来，真要论比斗的话，恐怕即便是变身后的熊战，都不见得能够打败慕骨老人，但熊战能够毫无顾虑的尽力而战，但慕骨老人却是不行，他还得参加后面的丹会，并且取得丹会冠军，再伺机抢夺三千焱炎火，如果在这里便是与熊战拼得你死我活的话，那到时候还有什么余力去与人比赛？"]}
{"chapter": "第一千一百二十章 考核开始！", "深入骨髓": ["黑衣女孩慵懒的双眸在大殿之内徐徐扫过。哪里的小说更新最快？请认准而凡是被其目光所扫中之人，心头无不是泛起一种火热以及忌惮之情，此女的风情，的确是极具诱惑，但在那种诱惑之下，更多的，还是一种深入骨髓的忌惮..."], "高高在上": ["前面这个名头或许并不响亮，但后者，却是足以令得无数人将之视为高高在上的神邸，丹塔巨头，这个全大陆权势极大的位置，任何人坐在那里，都将会真正的感受到权柄滔天是何种意味..."], "百年之后": ["曹颖，曹家有史以来最为杰出的天才，丹塔三巨头之一亲传弟子，按照她如今的发展趋势，百年之后，绝对有可能成为丹塔巨头的候选者，甚至...机缘之下，还能将那所谓的候选者名额剔除而去，而到时候...她便是将会成为丹塔建立以来，第一位女巨头！"], "黯然失色": ["萧炎缓缓收回目光，这三人，算是代表了曹家年轻一辈的顶尖力量，当然，那曹颖的话。恐怕即便是曹家的一些老家伙，都是只能在她面前黯然失色，这等妖女，实在是非人力可以匹敌。"], "若有若无": ["萧炎微微点头，在这白发老者一出面时，他便是感觉到一种若有若无的压力，而且这种压力，还是源自于灵魂深处，因此，他也明白这白发老者，绝非寻常人物。"], "窃窃私语": ["随着白发老者此话落下，大殿之内的窃窃私语顿时安静下来..."], "油然而生": ["望着欣蓝那紧张的俏脸，萧炎也是一笑，一股豪气自心头油然而生，然后在那全场目光注视下，轻轻站起身来。"], "力挽狂澜": ["叶家这即将倾覆的大船，能否被萧炎力挽狂澜拯救，那么今日，便将见分晓！"]}
{"chapter": "第一千一百五十七章 重头戏", "略知一二": ["广场的一处高台上，小医仙等人的目光也是紧紧的锁定着那空间大门，脸颊上，有着一抹细微的紧张之色，虽然对萧炎的能力很有信心，但对于那丹界之内的惨烈竞争，她同样也是略知一二..."], "震耳欲聋": ["面对着这些成功出来的参赛者，看台上爆发出了震耳欲聋的欢呼声，能够走到这里的人，基本上已经能够算做是全大陆炼药师中的佼佼者，即便他们此刻放弃参赛，也将会被一些势力奉为上宾。"], "源源不断": ["站于广场之内，萧炎目光四处扫视一片，望着那还在源源不断吐出人来的空间大门，眼中不由得掠过许些讶异，看广场上的这些数量，恐怕至少也是有着上千之数，他倒是未曾料到，经过两轮的筛选，能够留下的，居然还有这般多人，如此数量的炼药师齐聚，即便是当年加玛帝国的那炼药师大会，都是远远不及，当然，这不仅是数量，还有质量上差距，在这里随便拿出一人，便是足以轻松获得那炼药师大会的冠军..."]}
{"chapter": "第一千一百二十六章 获胜", "惊涛骇浪": ["曹颖目光震惊的望着萧炎那生涩的手印，心头却是犹如翻起了惊涛骇浪般，她从未想到过，萧炎居然能够在这短短的瞬息间中，将她的手印尽数记在脑海之中，当然，最令得她难以置信的，不只是萧炎能够牢记手印的变幻，而是他在记住手印之后，竟然是真的能够将它给施展出来！"], "难以置信": ["曹颖目光震惊的望着萧炎那生涩的手印，心头却是犹如翻起了惊涛骇浪般，她从未想到过，萧炎居然能够在这短短的瞬息间中，将她的手印尽数记在脑海之中，当然，最令得她难以置信的，不只是萧炎能够牢记手印的变幻，而是他在记住手印之后，竟然是真的能够将它给施展出来！"], "炉火纯青": ["当然，这并非便是说萧炎天赋远超于曹颖，毕竟前者在这些年的历练中，灵魂力量早已经是施展到炉火纯青的地步，而曹颖所施展的这魂手印，也并非是算太过高阶的魂技，因此被萧炎顺藤摸瓜的将这魂手印掌握到一些诀窍，也并非是很难理解的事..."], "顺藤摸瓜": ["当然，这并非便是说萧炎天赋远超于曹颖，毕竟前者在这些年的历练中，灵魂力量早已经是施展到炉火纯青的地步，而曹颖所施展的这魂手印，也并非是算太过高阶的魂技，因此被萧炎顺藤摸瓜的将这魂手印掌握到一些诀窍，也并非是很难理解的事..."], "水到渠成": ["庞大的灵魂风暴在萧炎眼瞳之中急速放大，而随着那灵魂威压越加临近，萧炎那急速变幻的生涩手印，倒是逐渐的变得顺畅起来，指尖的变幻，也是隐隐有了点点水到渠成的味道..."], "安然无恙": ["在萧炎对面十几丈外，曹颖方圆三丈的地板皆是安然无恙，甚至连其身体上的衣衫，都是依旧显得整洁，但此时的她，却是一脸凝重，目光眨也不眨的紧紧盯着对面的萧炎。"], "从头到尾": ["曹颖这话一落，大殿之内顿时安静了许多，那曹家众人脸色也是僵硬了许多，曹颖会输这种事，他们可是从头到尾都是未曾想到过的..."], "似笑非笑": ["见到萧炎那般洒拖模样，曹颖美眸一挑，似笑非笑的道。"], "前车之鉴": ["而这次他能够偷学到曹颖所施展的魂手印，全是有着几分运气使然，并且曹颖自然也不可能真如她所说，将她所修炼的魂技拿出来与他共享，有了这次的前车之鉴，日后再与萧炎交手，她必然会杜绝这种事的再次发生，而所谓再次偷学之事，也只能在心头想想而已。"]}
{"chapter": "第一千一百二十四章 灵魂交手", "幸灾乐祸": ["对于这般一幕，那些对叶家有所念想的人也是不由得有些幸灾乐祸，事情到了这一步，他们已经是明白，叶家在萧炎的帮助下，算是又一次保住了五大家族的名额，即便如今有着曹颖出手，但即便萧炎得不到第一，第二却是必然的，因此不管怎样，大局已定..."], "大吃一惊": ["灵魂风暴来的快，去的也快，萧炎盘坐在地板上的身体，也是被那恐怖推力生生的推了三步距离，而反观曹颖，倒是借着攻击之利，仅仅只是退后了两步，但即便如此，也是令得场中不少人大吃一惊，他们皆是未曾料到，萧炎居然真的有资格与曹颖这等妖女硬碰而不落下风..."], "面面相觑": ["望着那在萧炎随手之下，便是败得如此凄惨的白鹰，大殿之内也是响起一道道惊哗之声，那些白家之人，面面相觑了一眼，神情立刻萎靡而下，再没有了刚才的那种得意，他们家族最为杰出的年轻人，到了这里，却是连配角，都是只能当那最底层的..."]}
{"chapter": "第一千一百五十三章 调和地心魂髓", "小心翼翼": ["萧炎的目光顿在这块绿色石头上片刻，终于是轻吐了一口气，徐徐的压下心中的惊喜，弯下身来，小心翼翼的将这块仅有巴掌大小的绿色石头握于掌中。", "望着玉碗内液体的成色，萧炎也是忍不住的轻松了一口气，然后小心翼翼的将将其内的浆体使用一个上好的玉瓶装盛而起..."], "古井无波": ["萧炎闭目，持续了将近半个小时左右，终于是缓缓睁开，漆黑的双眸中，古井无波，犹如一汪深潭般，深不可测..."], "深不可测": ["萧炎闭目，持续了将近半个小时左右，终于是缓缓睁开，漆黑的双眸中，古井无波，犹如一汪深潭般，深不可测..."], "目不转睛": ["萧炎目不转睛的注视着三种液体的互相侵蚀，片刻后，其中的丹灵浆以及石精，彻底的消散，而所剩下的，则是只有那略显斑驳的地心魂髓..."], "千篇一律": ["接下来的事，倒是没什么变化，依旧是千篇一律的不断改变着三种宝贝的掺杂份量，这种调和，若是多上一分，或者少上一分，那么便是会打破三种液体间的平衡，最后落个失败下场，所以，调和间，万不能因为失败而心境波动..."], "屈指可数": ["以如今的炼药水平，放眼同辈之中，能超过的他怕也是屈指可数，自然是不会因为这种失败而扰乱心境，毕竟若是连这都抗不过去，还如何在丹会上去群雄相争？"]}
{"chapter": "第一千一百五十二章 药材广场", "若有所思": ["见到这一幕，萧炎也是若有所思，这两头魔兽实力都是达到了七阶层次，丝毫不比他见到的那条玄水虎蛟弱，但在紫研面前。却是显得这等的软弱，看来这妮子的来头，果然不小..."], "哭笑不得": ["萧炎张了张嘴，有种哭笑不得的感觉，这熊战，倒也真是有趣，当下无奈的点了点头，旋即目光突然瞥了一眼一旁正冲着他嘿嘿直笑的紫研，屈指轻轻在其光洁额头上弹了一下，他知道。这熊战会突然这般变化，肯定与这小妮子有关。"], "眼花缭乱": ["这片广场上的药材，几乎是整片万药山脉的收藏，药材种类之多，足以让任何人看得眼花缭乱，所以即便是萧炎辨药能力不弱，但也依旧是在消耗了将近半个小时左右后，方才寻出了三种药材。"], "三心二意": ["广场中，萧炎的脚步，却并未因为时间的流逝而变得急躁，辨药容不得三心二意，毕竟不少药材外表皆是相差不多，想要将它们辨认出来，若是不认真一点的话，还真是很难办到的事。"]}
{"chapter": "第一千一百五十五章 赶往出口", "四面八方": ["遥遥天空之上。哪里的小说更新最快？请认准一道无形光芒悬浮天际，浩瀚磅礴的灵魂力量，犹如潮水一般的以其为中心点，迅速对着四面八方席卷而出，这一刻，整片山脉内，除了一些少数实力极为强悍的高阶魔兽外，其余的魔兽，皆是感受到了一种极为强烈的灵魂威压，在这等灵魂威压下，它们的身体，都是忍不住的发出了细微的颤抖..."], "虚无缥缈": ["灵魂这东西，对于如今这个时代的强者来说，太过于虚无缥缈，灵魂力量也是无色无形，应付起来防不胜防，类似真正的类人型灵魂，很少有人见过，毕竟想要将虚无的灵魂凝构成人形之状，并且久久不散，那即便是一些斗尊阶别的强者，都是难以办到的事。"], "防不胜防": ["灵魂这东西，对于如今这个时代的强者来说，太过于虚无缥缈，灵魂力量也是无色无形，应付起来防不胜防，类似真正的类人型灵魂，很少有人见过，毕竟想要将虚无的灵魂凝构成人形之状，并且久久不散，那即便是一些斗尊阶别的强者，都是难以办到的事。"], "神不知鬼不觉": ["萧炎微微点头，对于紫研的本事，他倒是知道一些，而且她能够神不知鬼不觉的来到这丹界，自然应该有着离开的办法。"]}
{"chapter": "第一千一百五十九章 炼丹开始", "接连不断": ["以最快的速度提炼出第一批精纯药粉，萧炎面色不变，手掌接连挥动，一株株的药材，开始接连不断的掠进药鼎之中，然而不管这些药材数量是何等的杂多。但却并未给萧炎带来半点的慌乱之感，而且，那晋入八品炼药师的好处，也终于是开始逐渐的显lou而出，在提炼药材时，萧炎能够极为清楚的感觉到，现在的他，几乎只要心神一动，那火候便是会随之改变，然后将那药材，提炼至最为精纯的程度。"], "若隐若现": ["当然，事实也的确如同萧炎所料，这一炼化，便是持续了将近半日多的时间，那万年青灵藤方才逐渐的破裂而开，一滴滴翠绿色的树浆，在裂缝之中若隐若现。"], "全神贯注": ["第一步完成，萧炎略作休整，便是再度全神贯注的将心神投入了后面更加繁琐的炼制之中。"]}
{"chapter": "第一千一百五十六章 离开丹界", "谈何容易": ["一路而来，萧炎等人也是遇见不少正在急匆匆对着出口赶去的参赛者，后者一些人对于萧炎他们乘坐的这头巨鸟，倒是感到极为的艳羡，有了这代步工具，那可是能够省去无数的麻烦，不过可惜，这丹界内的魔兽个个暴戾异常，想要将之降服，谈何容易..."], "火急火燎": ["按照规定，若是在丹界关闭之前尚还未曾抵达出口者，便将会失去继续参赛的资格，只有等到两日之后，方才会有着丹塔的强者进入丹界，将其中逗留之人，全部接回来。所以，为了能够在最后的时间中赶到出口，如今还遗留在丹界之内的参赛者，无不是火急火燎的对着出口迅速赶去。"], "庞然大物": ["天空上突然出现的这庞然大物，也是令得广场上的一些人影将戒备的目光投射了过来，对于这丹界的魔兽，在场的人这些天都是有着最深刻的了解，因此在见到玄鸟兽那庞大的体积后，也不敢轻易小觑。"], "婀娜多姿": ["在广场前方位置，一身黑色衣裙，娇躯因为丰满而显得婀娜多姿的曹颖，在萧炎一出现时，美眸便是顿在了他的身上，在见到他并未有什么大碍后，方才轻轻松了一口气。"], "生死攸关": ["闻言，曹颖眼波流转。掩嘴轻笑道：“宋师兄不用自责，那种时候，留下来也只能送死而已，颖儿怎会怪你？”说着这话时，曹颖脸颊上布满着盈盈笑意，但那美目深处，却是掠过淡淡的冰冷以及厌恶之色，不管她平日再如何强势，但在那种生死攸关时，她依旧还是一个脆弱的女人，旁人的许些细小动作，都会在其心中留下极深的印象。"], "一颦一笑": ["远处的萧炎，目光也是在那一颦一笑间透着无尽妖娆的曹颖娇躯上扫过，而后者见到他目光望来，那妩媚动人的脸颊上，却是流lou出一抹罕见的柔和笑容。"], "看家本领": ["萧炎心中一声轻叹，不愧是丹会，想要在这种群雄争霸的局面中拖颖而出，没有点真正的看家本领，恐怕还真是不可能的事。"], "源源不断": ["萧炎移动的目光，突然顿在前方某处，那里，当初有过几面之缘的丹晨，正闭目养神，对于这看起来柔柔弱弱的少女。萧炎却是相当重视，以往与她接触，倒是察觉不到什么，但如今当其灵魂晋入灵境之后，再次看见那丹晨，他方才有些震惊的发现，似乎有着一种奇异的吸力，在源源不断的从少女体内涌出，这种吸力，并不能吸收斗气，而是专门吸收灵魂，当日萧炎碰触到她，所感受到的那种诡异吸力，应该便是因为这东西的缘故..."], "若有所思": ["萧炎仔细的打量了一下，旋即若有所思，这世间无奇不有，总是会有着一些异与常人的体质，比如小医仙的厄难毒体，或者当年青鳞的那种奇异眼瞳..."], "无奇不有": ["萧炎仔细的打量了一下，旋即若有所思，这世间无奇不有，总是会有着一些异与常人的体质，比如小医仙的厄难毒体，或者当年青鳞的那种奇异眼瞳..."], "前所未有": ["萧炎轻轻摇头，他能够预料到，这一次丹会的争夺，将会前所未有的激烈。"], "鱼目混珠": ["有了这第一人领头，后面的人也是开始陆陆续续上前，将东西尽数上缴，然后被顺利进入空间裂缝，当然，这之间也有一些未曾完成任务，随意的拿了一些药材想要鱼目混珠的参赛者，不过他们的东西在刚刚拿出时，便是直接被老者一记拐杖，拍出老远，然后灰头土脸的爬起来，满脸赤红。"], "灰头土脸": ["有了这第一人领头，后面的人也是开始陆陆续续上前，将东西尽数上缴，然后被顺利进入空间裂缝，当然，这之间也有一些未曾完成任务，随意的拿了一些药材想要鱼目混珠的参赛者，不过他们的东西在刚刚拿出时，便是直接被老者一记拐杖，拍出老远，然后灰头土脸的爬起来，满脸赤红。"]}
{"chapter": "第一千一百五十四章 晋入八品！", "无计可施": ["面对着越来越胀痛的眉心，萧炎也是无计可施，只能眼睁睁的感觉着那越来越强大的灵魂..."], "浑浑噩噩": ["在这一道爆炸声下，萧炎的神智，直接是被炸得浑浑噩噩，眼前也是布满着金光，脑海中，尽是混沌..."], "铺天盖地": ["就在萧炎为之愕然间，他猛然间察觉到，周遭的天地能量，似乎在这一霎被什么奇异的东西勾动了起来，而且在动荡间，一缕缕极淡，但却令得萧炎印象极为深刻的气流。正悄然从空间之中溢出，然后铺天盖地的对着其眉心暴涌而来..."], "源源不断": ["这些灵气源源不断的涌入萧炎眉心中，最后与盘踞在那里的灵魂融合在一起，而在这种融合间，萧炎的灵魂就犹如被温暖的灵浆包裹一般，温暖的灵气顺着每一处地方悄然融进，那种舒畅之感，令得他几乎忍不住的要呻吟出声。"], "突如其来": ["突如其来的天地暴动，也是引起山峰上所有魔兽的注意，但灵气这种奇异气流，对于它们来说，却是有些显得过于虚无缥缈，除了少数一些实力极强的高阶魔兽能够隐隐察觉到外，其他的魔兽，则是只能茫然的看着波动的天地，却是丝毫感觉不到什么异样..."], "虚无缥缈": ["突如其来的天地暴动，也是引起山峰上所有魔兽的注意，但灵气这种奇异气流，对于它们来说，却是有些显得过于虚无缥缈，除了少数一些实力极强的高阶魔兽能够隐隐察觉到外，其他的魔兽，则是只能茫然的看着波动的天地，却是丝毫感觉不到什么异样..."], "翻天覆地": ["而在其眉心处，因为那庞大的灵气进入，也是逐渐的产生了翻天覆地的变化。"], "苦思冥想": ["心中念头飞转，萧炎苦思冥想，此刻的灵魂就犹如一个茧般，需要引导，方才能够走出那最后一步，破茧成蝶。"]}
{"chapter": "第一千一百五十八章 血妖焰火", "铺天盖地": ["听得玄空子那响彻天际的苍老之声，广场上那众多参赛者，体内血液也是逐渐的沸腾起来，众人对视一眼，然后嘭的一道巨响，只见得那广场上，一道道身影猛然暴掠而上，一时间，铺天盖地的身影，连天际倾洒而下的阳光，都是为之一滞。", "在那铺天盖地的人影中，萧炎也是混于其中，他并未着急着选择自己的石台，而是任由那茫茫多的人影掠上石台，一些石台上，甚至是有着一些人因为抢占地方而大打出手了起来。", "玄空子此话一落，这片天地的气氛瞬间凝固，紧接着，铺天盖地的药鼎闪现而出，最后重重的落在石台之上，低沉的金铁之声，陆续不断的在天际响彻。"], "大打出手": ["在那铺天盖地的人影中，萧炎也是混于其中，他并未着急着选择自己的石台，而是任由那茫茫多的人影掠上石台，一些石台上，甚至是有着一些人因为抢占地方而大打出手了起来。"], "全神贯注": ["萧炎待在半空中，待得大部分的人都是将地方选择好了之后，方才踏着虚空，徐徐的在一座有些kao近边缘地带的石台上落下身来，炼制丹药，需要全神贯注，那中间地带的石台，几乎每一个上面都是被人占据着，万一炼丹时被打扰，到时候哭都来不及。"], "五颜六色": ["在大部分炼药师召唤出药鼎之后，天空中又是噗噗噗的响起一连片的声响，顿时五颜六色的各种火焰，便是升腾而起。远远看去，就如同烟火一般，令得这片天际，异常的绚丽。"], "众目睽睽": ["曹颖在众目睽睽之下，召出药鼎后，屈指一弹，一团红得令人眼睛刺痛的火焰，缓缓的在其掌心中升腾而起。"], "名列前茅": ["继曹颖之后，远处的宋清与丹晨，也是各自将火焰召，他们二人的火焰应该是属于兽火行列，虽然比不上曹颖的血妖焰火，但也能够在兽火中名列前茅，算得上是炼丹利器。"], "措手不及": ["这海心焰一出现，那距离慕骨老人最近的几位炼药师，脸色猛的一变，因为他们发现，药鼎内的火焰，在这一刻剧烈的骚动了起来，然后嘭的一声，在药鼎之内陡然爆炸而开，炽热的劲风，直接是将措手不及的几人给从石台上给震落了去。"], "此起彼伏": ["见到这一幕，广场上无数道目光顿时射了过来，一道道惊呼之声，此起彼伏的响彻了起来，这还是他们此次在丹会上首次看见异火。"], "耀武扬威": ["海心焰所化的火蛇，盘旋在慕骨老人周身，颇有种耀武扬威的感觉。"]}
{"chapter": "第一千一百八十七章 茯苓青丹", "绰绰有余": ["薰儿留下的卷轴内，记载了最后三印，覆地印，湮天印，古帝印的修炼之法，以现在如今的实力，修炼覆地印是绰绰有余，湮天印倒是要稍加勉强，但应该还是能够修炼成功，不过至于最后的古帝印么，则是依旧有些无能为力，按照卷轴上所说，这最后的古帝印。即便是古族之内，也是少有人能够修炼成功，由此可见这东西的修炼难度。"], "无能为力": ["薰儿留下的卷轴内，记载了最后三印，覆地印，湮天印，古帝印的修炼之法，以现在如今的实力，修炼覆地印是绰绰有余，湮天印倒是要稍加勉强，但应该还是能够修炼成功，不过至于最后的古帝印么，则是依旧有些无能为力，按照卷轴上所说，这最后的古帝印。即便是古族之内，也是少有人能够修炼成功，由此可见这东西的修炼难度。"], "眼花缭乱": ["安静的房间内，青年盘坐，面色凝重，双手不住的变幻出一道道令人眼花缭乱的手印，而在其手印变幻间，一丝丝奇异的波动，也是在悄然的扩散..."], "废寝忘食": ["在萧炎修炼帝印决间，五日时间，迅速而过，这五日之中，覆地印以及湮天印的印决，被萧炎来来回回的施展了无数遍，而在他这等废寝忘食的修炼下，再加上以往的经验，覆地印倒是逐渐上手并且熟练，而湮天印，也是被他初窥端倪，按照这种速度，恐怕将之彻底掌握，也仅仅是时间的问题。", "而在萧炎这等废寝忘食的修炼持续七天时间时，却是突然被小医仙打破，就在他以为是丹塔这么快有了药老的情报而欣喜时，小医仙却是告诉他，麻烦找上门来了。"]}
{"chapter": "第一千一百五十章 紫研，熊战", "惨不忍睹": ["紫研抓着萧炎的衣袖，大大的水灵眼睛中立刻变得水汪汪起来，这段时间她的生活，在她看来实在是太惨不忍睹了，跟以前在萧炎身边比起来，简直就是地狱生活，所以，一有机会，她就赶紧找机会溜了..."], "深恶痛绝": ["紫研狠狠的点了点头，看来对她的族人那般对待她。她很是深恶痛绝，不过若是让她那些族人得知的话，恐怕当场就会被气得吐血暴毙，这世界上，果然是好人没好报。"], "生龙活虎": ["萧炎无奈的摇了摇头，对于紫研的性子，他倒是了解，什么事在其嘴中都会放大许多倍，因此她这话，也不能怎么相信，至于灌的什么东西，至少现在看这妮子，是相当的生龙活虎，比起当年离开时，无疑是要好上许多倍。"], "眼疾手快": ["萧炎倒是眼疾手快，在那劲气涟漪爆发间，便是一把将紫研抱进怀中，身形一动，便是掠上天际，低头望着那在茫茫林海内出现的一片黄土地，不由得有些咂舌，不愧是斗尊阶别间的战斗，这举手投足间，便是造成这等破坏力。"], "举手投足": ["萧炎倒是眼疾手快，在那劲气涟漪爆发间，便是一把将紫研抱进怀中，身形一动，便是掠上天际，低头望着那在茫茫林海内出现的一片黄土地，不由得有些咂舌，不愧是斗尊阶别间的战斗，这举手投足间，便是造成这等破坏力。"], "铺天盖地": ["察觉到天空上那传来的炽热能量威压，熊战也是仰天发出一道怒吼之声，而其身体，也是在这一霎唰唰的膨胀起来，漆黑色的长长毛发，铺天盖地的从其体内涌出，然后巨拳紧握，耀眼的深黄色能量，如同潮水一般的暴涌而出，这一霎，那熊战就如同与这座擎天山峰融合在了一起，借用着山峦之力，发出震撼一击！"]}
{"chapter": "第一千一百八十一章 爆发", "铺天盖地": ["虚无空间之内。阅读最新章节请锁定三千焱炎火先前那具庞大的身躯，此刻正在飞速的膨胀，龙鳞之下，一道道足有百丈庞大的紫黑色火焰，铺天盖地的暴涌而出，一眨眼，便是席卷了一小片虚无空间，而且看这模样，喷发还远远没有结束。", "一截身体爆炸，恐怖的紫黑色火焰，顿时如同咆哮的火龙般，以一种铺天盖地的声势，对着玄空子席卷而来。"], "突如其来": ["突如其来的攻击，令得玄空子眉头一皱，袖袍一挥，与那金光人影撞击在一起，然后将后者震退而去，目光一瞥。却是萧炎帮助萧炎接住众多丹雷的傀儡。"], "犹豫不决": ["感受到那火海的恐怖，玄空子眉头也是紧皱，目光犹豫不决的望着下方的萧炎，他此时若是离开的话，恐怕萧炎就是凶多吉少了啊。"], "凶多吉少": ["感受到那火海的恐怖，玄空子眉头也是紧皱，目光犹豫不决的望着下方的萧炎，他此时若是离开的话，恐怕萧炎就是凶多吉少了啊。"], "鬼鬼祟祟": ["因为魂殿的捣乱。今日的玄空子正是一肚子怒火，瞧得这鬼鬼祟祟的两人，当下一声冷哼，袖袍一挥，一股磅礴劲力便是暴涌而出，将二人包裹其内，然后直接对着后方那紫黑火海之内丢了去。"], "目瞪口呆": ["在丹塔的天空，那银色空间大门，一阵波动，旋即一道道人影极为狼狈的从中窜出，隐隐间。还有着炽热的紫黑色火舌从其内喷出，看得人目瞪口呆。"]}
{"chapter": "第一千一百八十九章 交手", "心狠手辣": ["萧炎并未答话，目光平静的望着面前这俊美的男子，后者身体上那浓郁的血腥味，倒是令得他眉头微微一动，此人显然是个心狠手辣的主，不知道手中究竟染了多少鲜血，方才能够培养出这等雄浑的血腥味。"], "冷嘲热讽": ["闻言，丘陵一滞，事到如今，他也明白事情不可能再调和，萧炎虽说看上去平和，但心中傲气却是不弱，你对他和和气气倒还好，可一旦对其表现出冷嘲热讽的敌视，那所换来的态度。怕也是不会好到哪里去。"], "亭亭玉立": ["在丘陵之后，突然传来一道令得人骨头酥麻的娇笑声，众人目光望去，却是见到那许久不见的曹颖，正亭亭玉立的站于丘陵身后，丰满而充满着黄金比例的娇躯，令得不少男人眼中都是流lou出了一丝火热，这妖女的妖娆魅力，实在是惊人。"], "出类拔萃": ["见到广场上这同样出类拔萃的年轻人，周围人群顿时爆发出阵阵的窃窃私语，显然对于这场大战，他们很是显得期待。"], "窃窃私语": ["见到广场上这同样出类拔萃的年轻人，周围人群顿时爆发出阵阵的窃窃私语，显然对于这场大战，他们很是显得期待。"], "毛骨悚然": ["对于周围的这些声响，那易尘俊美的脸庞上倒是浮现一抹带着几分森然的笑容。异常殷红的舌头轻轻tian了tian嘴唇，看上去如同一只即将进食的野兽般，令人有些毛骨悚然。"], "纹丝不动": ["场中，萧炎身形纹丝不动，瞬息后。眼神微寒，一记极具力道的鞭腿，便是直接撕裂空气，狠狠的对着身后某处空间飞踢而去。"], "铺天盖地": ["腿影在半空中带起一道道残影，在落到那处空间时，一道身影诡异闪现而出，手臂横抬，生生的将萧炎这一腿接下，然后一声怒喝，变掌为爪，磅礴的血红斗气，在这一霎自其体内铺天盖地的暴涌而出，这家伙，这才一交手，居然便是直接施展全力，看这模样，明显是想以最快的速度，将萧炎当场斩杀。"], "手到擒来": ["伴随着体内斗气迅猛暴涨，易尘嘴角也是浮现一抹狰狞笑容，施展了凝血大法的他，斗尊之下，几乎已是难觅敌手，收拾萧炎，手到擒来之事！"], "近在咫尺": ["冲着近在咫尺的萧炎lou出一抹嗜血的残忍之色，易尘手爪，直接对着前者心脏要害部位狠狠抓去。"]}
{"chapter": "第一千一百八十三章 降服", "土崩瓦解": ["面对着三千焱炎火的攻击，萧炎倒是微微一笑，袖袍轻挥，一道碧绿色的火柱自袖中喷出，然后与之重重的撞在一起，在一阵剧烈的碰撞声中，紫黑火柱。却是仅仅坚持了一瞬，便是土崩瓦解，所余下的绿色火柱更是直接狠狠砸在了三千焱炎火身躯之上，炸裂而开的火焰，令得后者发出一道惨叫声。"], "举手投足": ["萧炎手掌轻握，感受着那举手投足间的强大力量，心头不由得涌上一抹畅快，这孽畜这段时间倒是耍够了威风，不断出言讥讽逼他现身迎战，但现在，这局面却是该逆转过来了。"], "连绵不断": ["火龙在萧炎身体之上爆炸而开，恐怖的炽热气浪连绵不断的扩散而出，火海几乎直接将萧炎先前立足处给彻底弥漫。"], "源源不断": ["金芒犹如一轮耀日般，在这灵魂空间之内升腾而起，周遭那些弥漫的紫黑色火海，在这等金光照耀下，竟然是犹如受到了一种无可抵御的强猛吸力般，突然源源不断的对着龙印暴涌而出，短短几个眨眼间，这片火海，便是尽数消失在了龙印之内，而与此同时，萧炎那整条手臂，都是逐渐的渗透出了一种紫黑色的火焰。"], "你死我活": ["见状，萧炎也是一声轻叹，这种争夺，本就是你死我活，没有第三条路可走，他此时尚还能有些嘘唏的叹一声，但若是三千焱炎火取得了胜利的话，恐怕会极为得意的将他这具身体烧成灰烬，而不会有半点的其他情绪。"], "梦寐以求": ["望着这团紫黑色火焰，萧炎轻轻一叹，这便是他梦寐以求的三千焱炎火的本源之火，为了它，他从黑角域万里迢迢赶到中州，费尽千辛万苦，如今，总算是达成了愿望。"], "万里迢迢": ["望着这团紫黑色火焰，萧炎轻轻一叹，这便是他梦寐以求的三千焱炎火的本源之火，为了它，他从黑角域万里迢迢赶到中州，费尽千辛万苦，如今，总算是达成了愿望。"], "千辛万苦": ["望着这团紫黑色火焰，萧炎轻轻一叹，这便是他梦寐以求的三千焱炎火的本源之火，为了它，他从黑角域万里迢迢赶到中州，费尽千辛万苦，如今，总算是达成了愿望。"], "不可开交": ["这半年之内，星域依旧寂静如死域，但星域之外，却是为之吵得不可开交。"], "心急如焚": ["出了这种状况，小医仙虽然心急如焚，但却也不好再次要求三大巨头开启，不过好在有着紫研的感应，不然的话，她恐怕也是难以忍受这等时间的煎熬。"]}
{"chapter": "第一千一百八十二章 僵持", "一望无际": ["在呢一望无际的紫黑色火海之中，隐隐间，有着一点绿芒涌现，看得近了，方才发现，那是一团绿色的火焰罩，在火焰罩之中，一道身影盘膝而坐，双眸紧闭，在其身旁。通体呈金黄色的天妖傀，正面无表情的笔直而立。"], "老僧入定": ["盘腿而坐的，自然便是萧炎，如今的他，如同老僧入定一般，身体纹丝不动，甚至是连从其体内弥漫而出的气息，也是相当之稀薄，看上去，宛如垂危之人。"], "纹丝不动": ["盘腿而坐的，自然便是萧炎，如今的他，如同老僧入定一般，身体纹丝不动，甚至是连从其体内弥漫而出的气息，也是相当之稀薄，看上去，宛如垂危之人。", "顺着爆炸声音传来的方向望去，只见得一圈绿色火照延伸而开，在火罩之内，身体略显虚幻的萧炎盘坐于一方绿色火焰凝成的莲座之上，身体纹丝不动，任由外面的那紫黑火龙如何拼命轰炸，都是面不改色。"], "面不改色": ["顺着爆炸声音传来的方向望去，只见得一圈绿色火照延伸而开，在火罩之内，身体略显虚幻的萧炎盘坐于一方绿色火焰凝成的莲座之上，身体纹丝不动，任由外面的那紫黑火龙如何拼命轰炸，都是面不改色。"], "以逸待劳": ["而在领悟到这一重之后，萧炎倒是彻底的放下了心来，以他现在的实力，想要正面降服三千焱炎火几乎是不可能的事。不过所幸他全力防御下，这种几乎处于虚弱状态的本源之火也奈何不了他，现在他唯一要做的，便是安静的等待，等待着三千焱炎火的力量传入他的体内，到时候，以逸待劳，定然能够一举将之降服！"]}
{"chapter": "第一千一百八十四章 吞噬异火，九星斗宗", "老僧入定": ["此刻，那如同老僧入定般的萧炎身体之上，突然开始源源不断的涌出一缕缕紫褐色的火焰，这些火焰缠绕蠕动，最后，竟然隐隐间化成了一条足有几十丈庞大的紫褐色火龙，若是看得清楚的话。便是会发现，这紫褐色火龙，正是那三千焱炎火以前的本体。"], "源源不断": ["此刻，那如同老僧入定般的萧炎身体之上，突然开始源源不断的涌出一缕缕紫褐色的火焰，这些火焰缠绕蠕动，最后，竟然隐隐间化成了一条足有几十丈庞大的紫褐色火龙，若是看得清楚的话。便是会发现，这紫褐色火龙，正是那三千焱炎火以前的本体。", "随着这一道咆哮之声响起，那平静的紫黑色火焰，顿时疯狂的暴动了起来，而且它们仿佛受到了一种奇异的吸力一般，凝聚成一道道紫黑色的火柱，源源不断对着那盘踞虚空的火龙巨嘴之中涌去。"], "惊天动地": ["紫褐色的火焰盘踞虚空，一截庞大的火焰身体，将萧炎身形尽数笼罩，然后仰起巨大的头颅，巨嘴一张，一道惊天动地的咆哮之声，在这死寂的星域之内，陡然响彻！", "啸声，终于是在那惊天动地的声势中，徐徐减弱，而周遭那些恐怖的火焰风暴，也是逐渐的停歇..."], "栩栩如生": ["而伴随着越来越多的紫黑色火焰被巨龙吞噬，其身躯上的那种紫褐颜色，也是显得越发的深沉，那一片片的龙鳞，也是变得栩栩如生，宛如真实之物。"], "心满意足": ["巨龙吞噬了足够紫黑火焰，这才心满意足，庞大的身躯逐渐的缩小，最后化为一缕紫褐色火焰，窜进了萧炎天灵盖之中。"], "无坚不摧": ["非常满意自己如今的状态，萧炎笑了笑后，目光突然瞥见了一旁的天妖傀，当下便是一怔，此刻的后者，浑身已经完全转变成了暗金之色，看上去，给人一种无坚不摧的奇异之感。"]}
{"chapter": "第一千一百八十五章 火雷子", "铺天盖地": ["伴随着萧炎这一掌握下。小说尽在一股可怕的吸力顿时铺天盖地的暴涌而出，然后便是见到，一股股极为磅礴的紫黑色火焰，化为一道道火柱，对着萧炎掌心呼啸而来。"], "源源不断": ["喝声一落，掌心处的能量陡然高速旋转而起，一个足有十丈庞大的火焰漩涡，在萧炎掌心中成形，一道道火柱，源源不断的灌入漩涡之内。"], "突飞猛进": ["制造这东西，对于灵魂控制，有着极为严苛的要求。因为一旦在压缩时把握不准那个平衡程度，便是会导致火焰爆炸，到时候被反噬的后果，可是相当严重，若非如今萧炎实力突飞猛进，怕也是不敢尝试来制造这所谓的火雷子。"], "出其不意": ["按照萧炎的猜测，他这使用三千焱炎火制造而出一颗火雷子，若是出其不意之下，即便是斗尊强者，若是措不及防下，都是会炸得狼狈不堪。到时候与人交手，突然来上这一幕一枚，定然能够取到出其不意的效果。", "按照萧炎的猜测，他这使用三千焱炎火制造而出一颗火雷子，若是出其不意之下，即便是斗尊强者，若是措不及防下，都是会炸得狼狈不堪。到时候与人交手，突然来上这一幕一枚，定然能够取到出其不意的效果。"], "狼狈不堪": ["按照萧炎的猜测，他这使用三千焱炎火制造而出一颗火雷子，若是出其不意之下，即便是斗尊强者，若是措不及防下，都是会炸得狼狈不堪。到时候与人交手，突然来上这一幕一枚，定然能够取到出其不意的效果。"], "小心翼翼": ["将这枚火雷子炼制成功，萧炎从纳戒中取出一个木盒子，然后小心翼翼的将之放入其内，这东西不能使用玉盒盛装，不然玉盒的寒气，会破坏其中的平衡，到时候拿出来还没丢出去，就在自己手中爆了，那可就真是有些滑稽了人。"], "乐此不疲": ["因为使用三千焱炎火制造出来的火雷子那强猛威力缘故，萧炎倒是乐此不疲的不断制造，但这火雷子的制造，也是需要不小的消耗，即便是以萧炎的实力，在制造了约莫十八颗之后，便是精疲力竭，再也无法凝聚。"], "精疲力竭": ["因为使用三千焱炎火制造出来的火雷子那强猛威力缘故，萧炎倒是乐此不疲的不断制造，但这火雷子的制造，也是需要不小的消耗，即便是以萧炎的实力，在制造了约莫十八颗之后，便是精疲力竭，再也无法凝聚。"], "魂飞魄散": ["然而如今，那几乎大半年没有动静的星域，却是突然有着爆发的迹象，甚至，那封印，都是隐隐有种不支的感觉，这简直就是令得整个圣丹城的人魂飞魄散。"]}
{"chapter": "第一千一百八十八章 易尘", "人来人往": ["在丹塔之外。阅读最新章节请锁定是一片由光洁花岗石铺垫而成的广场，平日里，这里人来人往，人流几乎未曾断过，而这里，也是圣丹城一处人气相当旺盛之地。"], "大张旗鼓": ["不过在此刻，这片本该是人流不息的广场，人流却是汇聚成了一个庞大的人群，在人群之中，有着一片空地，空地中，将近百道身影笔直矗立，隐隐间所弥漫而出的森冷气息，令得周围不少人略微有些色变，这群人，一看便知道不是寻常货色，如今更是这般大张旗鼓来到此处，明显是来者不善。"], "来者不善": ["不过在此刻，这片本该是人流不息的广场，人流却是汇聚成了一个庞大的人群，在人群之中，有着一片空地，空地中，将近百道身影笔直矗立，隐隐间所弥漫而出的森冷气息，令得周围不少人略微有些色变，这群人，一看便知道不是寻常货色，如今更是这般大张旗鼓来到此处，明显是来者不善。"], "窃窃私语": ["听得周围那一道道低低的窃窃私语声，那人群首位的一名灰衣老者，眼神却是微微一寒，充斥着森冷的目光徐徐扫过人群，而凡是被他扫中的地方，众人便是感觉心头一凉，连忙闭了嘴，玄冥宗可不是什么好相与的货色，一言不合拔刀相向的事算不得罕见，而且以他们那睚眦必报的性格，谁得罪了他们，下场必然会极度凄惨。", "对于周围的那些窃窃私语声，易尘俊美的脸颊上的笑容并未有丝毫的波动，目光直视着丘陵，微笑道。"], "拔刀相向": ["听得周围那一道道低低的窃窃私语声，那人群首位的一名灰衣老者，眼神却是微微一寒，充斥着森冷的目光徐徐扫过人群，而凡是被他扫中的地方，众人便是感觉心头一凉，连忙闭了嘴，玄冥宗可不是什么好相与的货色，一言不合拔刀相向的事算不得罕见，而且以他们那睚眦必报的性格，谁得罪了他们，下场必然会极度凄惨。"], "睚眦必报": ["听得周围那一道道低低的窃窃私语声，那人群首位的一名灰衣老者，眼神却是微微一寒，充斥着森冷的目光徐徐扫过人群，而凡是被他扫中的地方，众人便是感觉心头一凉，连忙闭了嘴，玄冥宗可不是什么好相与的货色，一言不合拔刀相向的事算不得罕见，而且以他们那睚眦必报的性格，谁得罪了他们，下场必然会极度凄惨。"], "心狠手辣": ["这易尘，号称是天冥宗这百年之内最为优秀的弟子，当然，以他现在在天冥宗的地位，即便是一些长老，见到他都是得恭恭敬敬，谁都知道，以此人的实力，再加上那心狠手辣的手段，以后必然将会成为天冥宗的下一任宗主，虽说宗内还有着一些其他的竞争者，但从来没人想过，其他人，能够真正的竞争过这位连天冥宗宗主都是感到心寒的狠辣人物。"], "数不胜数": ["易尘，便是这一代中，唯一活着走出天冥宗禁地的人，再加上这些年为天冥宗四处争战杀戮，死在其手中的强者，数不胜数，而他的实力，也是在这等杀戮中，飞速猛进，到得如今，更是成为天冥宗历史上，屈指可数的在三十岁左右，达到斗宗巅峰，并且甚至隐隐有着半只脚踏入斗尊阶别的可怕趋势。"], "屈指可数": ["易尘，便是这一代中，唯一活着走出天冥宗禁地的人，再加上这些年为天冥宗四处争战杀戮，死在其手中的强者，数不胜数，而他的实力，也是在这等杀戮中，飞速猛进，到得如今，更是成为天冥宗历史上，屈指可数的在三十岁左右，达到斗宗巅峰，并且甚至隐隐有着半只脚踏入斗尊阶别的可怕趋势。"], "弱肉强食": ["如果说魂殿是诡异莫测的话，那么这天冥宗，便是真正的血腥残忍，但这世间，始终都是弱肉强食，只不过这在天冥宗，被无限放大罢了，而且看这天冥宗越来越强的趋势，显然这种残忍的选拔方式，也的确不失为一种另类之法。"], "若隐若现": ["心中一声暗骂，丘陵刚欲沉喝出声，却是突然发现面前的空间，突然微微扭曲了起来，一道削瘦身影，若隐若现的在那一道道惊愕目光中，缓缓浮现而出，当下心中便是暗叫不妙。"]}
{"chapter": "第一千一百八十六章 情报", "惊慌失措": ["望着那令得整个圣丹城都是惊慌失措的火海，却是这般戏剧性的消失，全城的骚乱都是在这一刻停止了下来，一道道目瞪口呆的目光，皆是盯着天空上那道空间裂缝处，当然，准确点说，应该是那站在空间裂缝处的一道削瘦身影。"], "目瞪口呆": ["望着那令得整个圣丹城都是惊慌失措的火海，却是这般戏剧性的消失，全城的骚乱都是在这一刻停止了下来，一道道目瞪口呆的目光，皆是盯着天空上那道空间裂缝处，当然，准确点说，应该是那站在空间裂缝处的一道削瘦身影。"], "沸沸扬扬": ["呆滞持续了片刻，终于是有人认出了这在大半年前几乎被圣丹城所有人传得沸沸扬扬的明星人物，一时间，一道道窃窃私语声，顿时在城市中飞速的传播开来。"], "窃窃私语": ["呆滞持续了片刻，终于是有人认出了这在大半年前几乎被圣丹城所有人传得沸沸扬扬的明星人物，一时间，一道道窃窃私语声，顿时在城市中飞速的传播开来。"], "难以置信": ["玄空子三人满脸的错愕以及难以置信，特别是玄空子，他是亲自进入过星域的人，对里面的残酷环境最为了解，连他都是不敢在里面待太久的时间，萧炎居然能够在里面待上八个月时间，并且毫发无损？"], "楚楚动人": ["萧炎笑笑，刚欲说话，一道白色倩影却是突然自不远处闪掠而来，不待他回神，便已冲到了他的身旁，冰凉的玉手紧紧抓着他的手臂，那张清丽动人的脸颊上，此刻充斥着难以掩饰的惊喜之色，那对美眸，竟然都是微微有些泛红，看上去楚楚动人，极惹人怜爱。"], "突飞猛进": ["天火尊者笑着摇了摇头，目光在萧炎身上扫过，眼中掠过一抹惊色，他能够感应到，萧炎如今的实力，已经处在了九星斗宗的层次，当初萧炎在进入星域时，可是只有四星左右啊，如今这才一年不到，便是突飞猛进到这一步..."], "万里迢迢": ["闻言，萧炎目光也是看了一眼面前那比起以前清瘦了一些的小医仙，一时间心头涌上一抹复杂情绪，这世上最难消受的，便是美人恩啊，小医仙当初跟着他离开出云帝国，去黑角域，然后再赶往中州，这之中万里迢迢，但却并未说过半句怨言，虽说萧炎全心全力帮助她解决了厄难毒体，但依旧是难以抵消这等相随之情啊。"]}
{"chapter": "第一千一百八十章 灵魂交战", "无论如何": ["面对着三千焱炎火那充斥着凶芒的目光，萧炎心头也是一凛，他知道。最为危险的时候，要来了，正如紫研所说，这龙印是相对性的，如果自己无法控制三千焱炎火，那么便将会被它所控制，而这种事，却是萧炎无论如何都不可能允许出现的。"], "你死我活": ["这种时候，已是只有你死我活的选择，萧炎也同样不是什么善茬，当下眼中凶芒掠动，他已经吞噬了两种异火，今日难道还奈何不了这三千焱炎火不成？"], "无穷无尽": ["伴随着三千焱炎火额头处的符文光芒越来越璀璨，萧炎心中的那丝玄妙感应也是越来越浓，半晌后，眼前突然一花，精神一阵恍惚，待得再次出现时，已是一处极为陌生的空间，这里四周都是弥漫着紫黑色的火焰。而他，则是身处这无穷无尽的火焰正中。"], "铺天盖地": ["闻言，三千焱炎火顿时发出一道愤怒的咆哮，而在它这等咆哮之下，这片空间之内，紫黑色的火焰顿时疯狂暴涨，然后铺天盖地的对着萧炎暴涌而去，那般声势，极其骇人。"], "鹿死谁手": ["面对着三千焱炎火的疯狂攻势，萧炎脸色倒是异常的平静，这种时候，拼的不仅是灵魂，还拼的是意志，谁能坚持到最后，那么他便是最后的胜利者，这些年的历练，给予了萧炎不动如山的坚韧与冷静，真要拼起来，鹿死谁手，还是未知之数！"], "纹丝不动": ["紫黑色的火焰暴涌而来，一圈碧绿色的火焰罩，也是徐徐的自萧炎体内扩散而出，最后化为一个圆罩，将其身体尽数包裹，任由紫黑色火焰如何冲撞，皆是如山峦般。纹丝不动。"], "一举两得": ["在曹颖等人发现萧炎与三千焱炎火的奇异状态时，那慕骨老人等人也是有所察觉，当下皆是一怔，虽然他并不知道为何萧炎与三千焱炎火会突然灵魂交战起来，但却明白，现在是最好的动手机会，只要打破萧炎与三千焱炎火的灵魂对恃，那么必然会令得两人遭受反噬，当真是一举两得。"], "近在咫尺": ["望着那近在咫尺的萧炎与三千焱炎火，慕骨老人眼中掠过一抹狞笑，掌心中，深蓝色的火焰暴涌而出，然后直接一掌对着萧炎天灵盖狠狠拍了下去。"], "当机立断": ["见到果然是玄空子，慕骨老人眼瞳也是陡然一缩，咬了咬牙，当机立断的喝道，既然玄空子已经现身，那他们算是彻底没希望了。"]}
{"chapter": "第一千一百六十一章 强者迭出", "一望无际": ["一望无际的蔚蓝天空之上。哪里的小说更新最快？请认准低沉的雷鸣之声响彻不断，厚压压的乌云，给人一种极度压抑的感觉。"], "滥竽充数": ["如今的丹会，已经算是进入到了后半段，在这种时候，还在继续炼丹的，只有着两种人，一是真正的有大能力者，另外一种，便是滥竽充数者，当然，这种局面，自然是以前者居多，毕竟没有多少人的脸皮，能够厚道在这种场合丢脸的地步。"], "功亏一篑": ["中年男子呆滞的望着药鼎，眼睛瞬间便是变得血红起来，辛苦了将近二十多天的时间，如今却是彻底功亏一篑，这种打击，对于他来说，实在是太过有些难以承受了。"], "相提并论": ["在这种时候，还能遗留而下的参赛者，即便是放进丹塔。也绝对是能够与一些长老相提并论，甚至一些佼佼者，即便是丹塔的长老，都是远远不及。"], "连绵起伏": ["在这五日中，有九人成功的炼制出了丹药，其中品质最高的，是一枚七品高级的丹药，这枚丹药一出世，立刻便是引动丹雷，那连绵起伏的雷鸣之声，令得不少人看得心惊胆颤。"], "心惊胆颤": ["在这五日中，有九人成功的炼制出了丹药，其中品质最高的，是一枚七品高级的丹药，这枚丹药一出世，立刻便是引动丹雷，那连绵起伏的雷鸣之声，令得不少人看得心惊胆颤。"], "意气风发": ["有人眼尖，终于是看见，在那漫天乌云下，那一直都是盘膝而坐的宋清，突然昂然起身，意气风发的望着天空上那厚沉的乌云，这，是他的杰作！"]}
{"chapter": "第一千一百六十七章 迎接丹雷", "面面相觑": ["不少人面面相觑着，最艰难的时候都是顺利度过了，难道还会在这个关头上被逼死不成？"], "痴人说梦": ["按照慕骨老人的推测，那银色傀儡应该也就八九星斗宗的层次，说起来，也算是等级不低的傀儡了，用来抗一两道五色丹雷或许还行，可想要kao它度过丹雷，无疑是痴人说梦。"], "不以为意": ["对于他的嘲讽，萧炎却是不以为意，失败的人总是想要找点其他方法来发泄心中的怒火，这种举止，反而显得有些可悲。"], "惨不忍睹": ["手掌轻轻的磨挲着地妖傀的身体，虽说因为与慕骨老人的战斗，被毁得相当惨不忍睹，不过所幸，这东西并没有什么灵智以及痛觉感官，只要其身体没有被摧毁成湮粉，那么它便是永远都会听从萧炎的命令..."], "闻所未闻": ["望着那被雷劈了，反而越发璀璨的地妖傀，慕骨老人眼瞳顿时紧缩起来，这种怪异的傀儡，他可是闻所未闻！"], "力挽狂澜": ["闻言，一旁的美妇二人，也是笑着点了点头，若非萧炎出手力挽狂澜，恐怕这一次的丹会冠军，真的是要落在慕骨这老混蛋手中了，到时候，丹塔的声誉，必将会遭受到极重的打击。"], "目不转睛": ["在他们三人谈论间，石台上的萧炎，却是目不转睛的望着那在一道道五色雷霆的劈砸下，越来越璀璨的地妖傀，漆黑眸中，掠过一抹炽热之色，不知道若是吸收了这一次的五色丹雷，地妖傀，能否真正的进化至天妖傀的境界？"]}
{"chapter": "第一千一百六十三章 三色丹雷", "震耳欲聋": ["随着萧炎袖袍的挥动，那万兽鼎的鼎盖，顿时xian飞而开，惊天的能量波动，自那药鼎之内席卷而出，旋即狠狠的撞击在药鼎内壁上，发出震耳欲聋的金铁之声。"], "目瞪口呆": ["宋清目瞪口呆的望着天空上那绚丽的三色雷云，一时间有着头晕目眩的感觉，他非常清楚萧炎的炼丹实力，顶多便是七品高级层次。怎么可能炼制出八品丹药，而且还是引出了三色雷云的八品丹药！"], "头晕目眩": ["宋清目瞪口呆的望着天空上那绚丽的三色雷云，一时间有着头晕目眩的感觉，他非常清楚萧炎的炼丹实力，顶多便是七品高级层次。怎么可能炼制出八品丹药，而且还是引出了三色雷云的八品丹药！"], "神魂颠倒": ["这么多年，这位令得无数优秀男子为之神魂颠倒的妖女，终于是在这般时刻，在那雷霆之下的青年身上，感觉到了一丝内心深处的悸动..."], "不约而同": ["待得青华老怪的那三色丹雷成形，全场在惊叹了一番后，旋即便是不约而同的汇聚在了最后一处石台上，那里，一道黑衣人，正盘腿而坐。"]}
{"chapter": "第一千一百六十二章 八品丹药！", "功亏一篑": ["而感受到这种情况，这几位参赛者面色也是变得凝重了许多，这个时候若是出了什么纰漏，那可真是彻底的功亏一篑了。"], "铺天盖地": ["然而还不待他们的哗然之声落下，突然连续好几道能量波动暴涌而出，天空之上。乌云铺天盖地的涌现而出，密密麻麻的银蛇在这一刻，将天际都是遮掩了去，先前还是艳阳天，现在，却是阴暗如夜，天空上时不时的掠过一道银色闪电，刺眼的强芒，刺破天空。", "铺天盖地的银色闪电掠过天际，最后对着那些石台上爆轰而去，一时间，整片天际，都是回荡着那种低沉的雷鸣之声。"], "热血沸腾": ["这般景观，当真是一生难得一见，因此，那广场周围黑压压的人海，也是在此刻被这种天际雷霆暴掠的氛围勾动得热血沸腾起来，震耳欲聋的欢喝声响彻而起，最后与那震天的惊雷声汇聚，化为可怕的声浪，四散而开，整个丹域，都是隐隐能够听见那种可怕的巨声余波..."], "震耳欲聋": ["这般景观，当真是一生难得一见，因此，那广场周围黑压压的人海，也是在此刻被这种天际雷霆暴掠的氛围勾动得热血沸腾起来，震耳欲聋的欢喝声响彻而起，最后与那震天的惊雷声汇聚，化为可怕的声浪，四散而开，整个丹域，都是隐隐能够听见那种可怕的巨声余波..."], "源源不断": ["此刻的丹晨，双眼几乎是凝固在了药鼎中，手印在此刻不断的变幻着，磅礴浩瀚的灵魂力量，源源不断的涌入药鼎，隐隐间。灵魂力量中，有着淡淡的灵气弥漫。"], "耀武扬威": ["在这绿色光柱之下，那天空上密布的银色闪电，居然在此刻犹如遇见可什么可怕之物一般，急速的退避，那些先前还耀武扬威的雷云，也是急忙回缩，不敢与那光柱沾上半点。"], "目瞪口呆": ["宋清目瞪口呆的望着天空上的雷云，一种挫败之感，涌上心头，与曹颖，丹晨这等妖孽相比，他果然是相差了太多..."]}
{"chapter": "第一千一百六十九章 丹会落幕", "一窍不通": ["七品与八品丹药，虽然外表相差不多，但即便是对炼丹一窍不通者，也是能够一眼便是能够瞧出两者间的差别，而这种差别，便是灵性之差。"], "庞然大物": ["在曹颖与丹晨那两枚丹药旁边不远处，便是相对而言已是庞然大物的另外三枚丹药，这之中，那青华老怪的丹药凝出了一只熊形，但却并未有着什么相争的念头，而是坐守自己那一块地盘，因为它也知道，真要碰起来，它可抗不过那两枚凶悍的存在。"], "震耳欲聋": ["听得玄空子这简短有力的话语，那无数道目光顿时齐刷刷的转向了石台，片刻后，震耳欲聋的欢呼之声，惊天动地的响彻而起。"], "惊天动地": ["听得玄空子这简短有力的话语，那无数道目光顿时齐刷刷的转向了石台，片刻后，震耳欲聋的欢呼之声，惊天动地的响彻而起。", "惊天动地的沸腾掌声，在持续了将近十几分钟后，方才徐徐淡去。"], "力挽狂澜": ["他们见证了一次奇迹的发生，见证了一次以一人之力，力挽狂澜的冲天豪气！"], "暴跳如雷": ["最为暴怒的，自然便是要数慕骨老人。到手的冠军突然间飞了，而且还被萧炎奚落一番，这如何不令得这位在中州拥有着不小名声的炼药宗师暴跳如雷？"]}
{"chapter": "第一千一百六十五章 升灵", "求之不得": ["玄空子二人也是犹豫了一次，道，若是能够出现奇迹，他们自然也是最为求之不得，可如今的局面，他们实在是有些想不到那奇迹究竟要从何而来。"], "无可奈何": ["她那种认真的注视，倒是令得不远处的宋清心中升起许些嫉妒之感，但却是无可奈何，与现在的萧炎相比，他那丹塔最年轻长老的头衔，几乎没有半点的重量。"], "四面八方": ["对于那来自四面八方的种种惊疑目光，身为当事人的萧炎，倒并未因此有半点的分神，丹药虽然成形，但却并不代表着他失去了最后竞争的资格！"], "天罗地网": ["三种火焰碰撞，一股近乎毁灭般的气息顿时悄然浮现，然而还不待它们扩散，一股浩瀚的灵魂威压，便是自萧炎眉心处暴涌而出，然后宛如天罗地网一般，将火焰尽数包裹，然后高速旋转而去。"], "驾轻就熟": ["融合火焰，萧炎早已经是驾轻就熟，这举动在别人看来极其疯狂，但对于他来说，却是家常便饭，融合毁灭火莲，可比这种将火焰糅合在一起，要困难无数。"], "家常便饭": ["融合火焰，萧炎早已经是驾轻就熟，这举动在别人看来极其疯狂，但对于他来说，却是家常便饭，融合毁灭火莲，可比这种将火焰糅合在一起，要困难无数。"], "难以置信": ["萧炎的举动，立刻引起了全场的骚动，无数人难以置信的望着萧炎，这家伙，是想毁丹吧？"], "事半功倍": ["这闪光粉尘，自然便是萧炎当初偶然所得的孕灵粉尘，这种奇异之物，本就蕴含着灵气，这种时候使用，能够起到事半功倍之效。"], "数不胜数": ["这种时候，若是有炼药师能够近距离的使用灵魂感知扫描丹药的话，便是能够发现，在那变得凹凸不平的丹药表面上，居然布满着密密麻麻，数不胜数的细小孔洞，这种孔洞极小，甚至小到肉眼可看不见的地步，而且最重要的，是这些孔洞中，有着一丝极淡极淡的灵气线，这些线就如同绳子一般，将周围那些弥漫而开的灵气拉扯而住..."], "铺天盖地": ["血雾洒落，萧炎面色也是浮现一抹淡淡的苍白，嘴中猛然传出一道低喝之声，那弥漫而开的灵雾，顿时犹如归家的mi蜂一般，在萧炎那精准得可怕的灵魂控制下，铺天盖地的顺着丹药表面这些细微得不可见的孔洞，钻进丹药之内..."]}
{"chapter": "第一千一百六十八章 进化，天妖傀！", "铺天盖地": ["绚丽的雷霆，犹如咆哮天际的巨龙一般，在天际肆虐而舞，旋即带起璀璨的雷芒，铺天盖地的暴掠而下，最后近乎轰击在半空中那地妖傀的身体之上。", "雷云凝聚之后不久，便是终于开始释放它那恐怖的破坏力，巨大的云层中，绚丽的雷霆铺天盖地的爆轰而下，在到达半空处时，方向猛然一转，竟然尽数都是指向了半空中的地妖傀！"], "源源不断": ["雷霆狠狠的落在地妖傀身体之上，绚丽的银色闪电满溢而开，旋即化为无数细小的电蛇，源源不断的顺着地妖傀的皮肤，然后钻进其身体之内。", "天际之上。雷鸣轰隆隆的的响彻不休，那翻腾的五色雷云，就如同雷电制造机器一般，源源不断的喷吐出众多越来越强的绚丽雷霆，然后尽数劈在地妖傀身体上。"], "连绵不断": ["天空上的雷云，厚压压的盖在天空上，那连绵不断的惊雷声，令得不少人双耳都是变得麻木了下来，今天。他们算是将一辈子的丹雷，都看了一个够，而且最令得他们无语的是，如此壮观的丹雷，却始终奈何不了一具小小的傀儡，这倒是令得他们有些这丹雷的威力..."], "翻天覆地": ["而在地妖傀手掌也是化为金色时，萧炎能够隐隐间察觉到，地妖傀体内，也是产生了翻天覆地的变化。"], "不约而同": ["在好好的享受了一把阳光沐浴之后，那全场的目光，突然不约而同的转向玄空子等人所在的高台处，如今丹会，算是彻彻底底的落下了帷幕，接下来，便该是宣布最终结果的时候了......"]}
{"chapter": "第一千一百六十四章 放手一搏", "铺天盖地": ["面对着那铺天盖地的各种目光，慕骨老人倒是丝毫未曾理会。抬起头，望着天际那光柱的尽头，那里，在可怕的能量波动中，开始涌现了浓郁的雾气，这些雾气飞速凝聚，短短时间，便是汇聚成了雷云之状。"], "此起彼伏": ["见到天空上那出现了两种颜色丹雷，庞大的广场中，也是响起了此起彼伏的惊叫声。"], "美轮美奂": ["望着那陡然涌现的金色，广场上瞬间暴动了起来，所有人皆是在这一刻从椅子上坐了起来。目光震撼的望着天空上那绚丽的雷云，在那雷云之中，青，银，红，金，四种光芒，将雷云衬托得宛如云霞一般，美轮美奂..."], "窃窃私语": ["听得那广场上众多的窃窃私语声，众多丹塔的炼药师，脸色皆是异常的难看，但这种时候，他们却是无法可说，只能将一口气憋在心头..."], "无计可施": ["然而怒归怒，她们同样是无计可施，在天空上那雷鸣阵阵的四色丹雷下，慕骨老人有着底气，在此刻肆意的践踏丹塔的声誉。"], "突如其来": ["突如其来的叱喝，极为突兀的响彻在天际，然后无数道目光，唰唰唰的立刻凝聚在了那石台之上的一道削瘦身影之上。"]}
{"chapter": "第一千一百六十六章 五色丹雷！", "难以置信": ["一道难以置信的惊呼声。小说尽在突然在这片天地响彻，旋即无数道目光，立刻死死的凝固在了萧炎头顶天空的那一片雷云，果然是见到，伴随着雷云的翻涌，那原本已经定型的丹雷，再度开始了变化..."], "目瞪口呆": ["望着这神奇的一幕，无数人的脸色都是变得目瞪口呆了下来，萧炎居然真的做到了...", "在无数人目瞪口呆间，终于是有着一些人率先回过神来，顿时激动的大喊道，今日，萧炎让得他们亲眼见证了一个奇迹！"], "居高临下": ["萧炎站于石台之上，居高临下的俯视着那绵延至视线尽头的人海，旋即视线转向慕骨老人，略显苍白的脸庞上lou出一抹冷笑，搽去嘴角的血迹，然后目光也是移向天空。"], "惊天动地": ["寂静的广场，在这一霎，彻彻底底的沸腾起来，无数人激动的脸色涨红，欢呼之声，惊天动地的响彻而起，整座圣丹城，都是在这种声浪之下，发出了细微的颤抖。"], "峰回路转": ["天地之间，一道道炽热的目光望着天际石台上的那道削瘦身影，那种炽热程度，竟然是达到了狂热的程度，谁能想到，这原本已经成为定局的丹会，却是会在这个看上去不过二十多岁的青年手中峰回路转！"], "土崩瓦解": ["粗重的呼吸从慕骨老人鼻中传出，望向萧炎的目光中，杀意也是越发的浓郁，然而就在其杀意抵达顶点时，一道冰冷的目光，突然扫来，令得他心中的杀意瞬间便是土崩瓦解，视线一转，却是见到高台上的玄空子，此刻正目光冰寒的盯着他。"]}
{"chapter": "第一千一百四十一章 再遇", "剑拔弩张": ["就在双方气氛剑拔弩张之时，一道笑声突然将之打破，旋即众人便是见到那宋清与曹颖缓步而出。"], "漫不经心": ["萧炎漫不经心的瞥了他一眼，却是根本懒得理会，虽然击杀有两名九星斗宗强者保护的辰闲有点棘手，但也并非是不可能的事。"], "冠冕堂皇": ["听得宋清这番话，萧炎嘴角却是忍不住的xian起一抹淡淡的嘲讽，想找免费打手，居然还说得这么冠冕堂皇，这家伙。也不是什么好货色。"], "近在咫尺": ["望着那近在咫尺的萧炎背影，两名老者眼中也是掠过一抹狞色，手中劲风，暴掠而下，重重的落在萧炎后项之上。"]}
{"chapter": "第一千一百六十章 丹雷屡现", "全神贯注": ["瞧得曹颖等人那副全神贯注的模样，萧炎心头略有些遗憾的叹了一口气，旋即迅速转回心神，深吸了这片天空那炽热的空气，凝重的目光转向药鼎之内，心神一动，那缭绕在药鼎之内的琉璃莲心火，便是猛然席卷而出，将三种提炼而出的精纯药液，尽数包裹！"], "前功尽弃": ["融合药力，这一步几乎是对炼药师的控制力达到了一个相当苛刻的地步，期间只要有着半点细微变故，便是将会令得前功尽弃！"], "家常便饭": ["在往日极难看见的丹雷，在这片天空，却是变成了家常便饭，令得不少人都是有种大开眼界的感觉。"], "大开眼界": ["在往日极难看见的丹雷，在这片天空，却是变成了家常便饭，令得不少人都是有种大开眼界的感觉。"], "不知不觉": ["望着那数十石台上升腾的丹火，这片天际的气氛，却是在不知不觉间，悄然变得凝重与紧绷起来，在座的人都明白，丹会最为激烈的交锋，即将来到！"]}
{"chapter": "第一千一百四十三章 下杀手", "铺天盖地": ["听得萧炎那充斥着杀意的森然话语。阅读最新章节请锁定辰闲脸色也是瞬间剧变，没有丝毫的迟疑，体内斗气在这一刻铺天盖地的爆发而出，旋即尽数凝聚在其右掌之上。"], "土崩瓦解": ["掌心处，可怕的劲力如潮水般的暴涌而进，而辰闲体内的斗气防御，在这股劲力之下，几乎是利马土崩瓦解，一口殷红鲜血，噗嗤一声，便是从其嘴中被喷射而出。"], "你死我活": ["宋清与曹颖的目光，也是停留在那狼狈的辰闲身上，两人神色各有不同，前者是面色阴沉，他与辰闲略有交情，但萧炎却是当众如此对待辰闲，自然也是令得他脸色有些不太好看，而至于那曹颖妖女，似乎对于这种男人间的战斗很是感兴趣，妖娆的美眸中，跳动着许些兴奋之色，看那模样，似乎恨不得两人再冲上去狠狠的打个你死我活一般。"], "睚眦必报": ["对于他的咆哮，萧炎倒是犹若未闻，对于辰闲，他早便是抱有杀心，此人睚眦必报，当初不过是在炼药师交易会有一点点小矛盾而已，但他回头便是对他进行调查，然后将他的情报卖与魂殿的人，令得自己险遭截杀！", "辰闲令得他险些丧命，这件事，萧炎自然不可能一笑而过，从某个方面来说，他同样也是属于那种睚眦必报的人！"], "感恩戴德": ["对于他的厉喝声，萧炎却是不闻不顾，他从来不会天真的认为，若是真的将辰闲放走了，他便是会因此感恩戴德，一条恶狼，你放过了它，它却还会寻找机会，伺机反噬，这种事，萧炎这些年历练中见过不少，自然不可能在这种时刻留手。"], "震耳欲聋": ["望着辰闲那一脸的恐惧，萧炎嘴角也是掠过一抹狰狞之色，旋即手中重尺，毫不犹豫的带起震耳欲聋的破风之声，嘭的一声，便是对着其脑袋狠狠的砸了下去。"], "千钧一发": ["千钧一发时刻，萧炎眼眸微眯，手掌突然诡异一抖，而下落的尺身，也是陡然一震，一股暗劲，悄然的透过土盾，重重的轰击在了辰闲小腹之处！"]}
{"chapter": "第一千一百四十七章 杀戮", "勃然大怒": ["听得此话，那周围的众多炼药师顿时勃然大怒，一个个也不客气，直接是抽出武器，目lou凶光的盯着黑衣男子。"], "突如其来": ["突如其来的变故，令得宋清甚至隐藏在暗处的萧炎也是一惊，目光急忙望去。却是见到十几道身影正带着凌厉杀气，异常强悍的气息，令得众人皆是色变。"], "生龙活虎": ["短短不到一分钟的时间，鲜血直接是将这片葱郁之地染得血红起来，先前还生龙活虎的众多炼药师，此刻，却尽是化为刀下亡魂，双眼瞪的老大，其中满是惊疑与不甘之色，他们连死，都是未曾看见究竟是谁对他们出的手。"], "大吃一惊": ["曹颖与宋清等人也是因为这等变故而大吃一惊。当下斗气便是急忙自体内暴涌而出，旋即将那些冲杀而来的凌厉身影尽数抵挡而下。"], "如狼似虎": ["盆地中，面对着那如狼似虎的十几道身影的杀戮，终于有人抵御不住，急忙从纳戒中掏出空间石，迅速将之捏碎，空间扭曲间，便欲逃离此地。"], "数不胜数": ["脸颊上一直挂着妖娆笑容的曹颖，在这种时刻也是有些铁青，她从小便是异于常人，周围护卫多得数不胜数，类似这种血腥场面，见得不多。"], "负隅顽抗": ["黑衣男子并未理会曹颖的脸色，目光瞥了一眼负隅顽抗的几人，缓步轻轻踏出，而就在其脚步踏出第三步时，身体却是猛然一顿，豁然转头，森冷目光，直射萧炎所隐藏的巨树！"]}
{"chapter": "第一千一百四十二章 动手", "突如其来": ["突如其来的变故。阅读最新章节请锁定令得山丘上所有人都是愣了下来，望着那转瞬间便是吐血暴退的辰闲，再望着那道缓缓浮现的身影，一时间，不少人皆是心头泛起一股寒意，悄悄的退后了一些距离。"], "虚晃一枪": ["谁都未曾料到，萧炎面对着辰闲这等强悍阵容，不仅不早点跑路，居然还敢虚晃一枪，避开那两名两者，直接对辰闲出杀手，先前那情况众人都是看得明白，若是辰闲反应慢一些的话，恐怕当场就得被萧炎斩杀在此。"], "道听途说": ["不远处的宋清也是因为这般一幕而脸色涌上许些惊愕，对于萧炎的了解，他只是止步于一些道听途说，而且听得最多的，还是在圣丹城的那场五大家族考核，虽说萧炎在考核上的表现极为不菲，但这并不足以让得他感到如何的震撼，而且萧炎的实力。也是约莫在四星斗宗左右，而辰闲的实力，也与是其相差不了多少，但他却是未曾料到，这才刚刚交手一个照面，辰闲便是在萧炎手中败得这般狼狈。"], "铺天盖地": ["不过虽说无话可说，但身份使然，他也只能摇了摇头，缓步踏出，磅礴斗气自体内铺天盖地的暴涌而出，强悍的能量威压，令得山丘上不少人脸色都是微微一变。"], "眼花缭乱": ["重尺呼啸而过，然而就在即将与大刀相碰时，却是突然诡异的停滞一瞬，而在这一瞬，萧炎另外一只手，却是飞快的结出了一连窜令人眼花缭乱的印决。"]}
{"chapter": "第一千一百四十九章 逃命", "四面八方": ["逃掠的众人，都不是傻子，并未都往一个地方跑，而是目光略一对视，便是四面八方的闪掠而去，几个闪烁间，便是窜进了茫茫林海之内。"], "突如其来": ["突如其来的身影，令得萧炎与曹颖皆是一惊，目光急忙扫过，发现来者居然是宋清。"], "神出鬼没": ["瞧得巨爪消失，萧炎脸色也是微变，经过先前的交手，他已经明白，这东西，能够直接穿透空间，神出鬼没间，令人防不胜防..."], "防不胜防": ["瞧得巨爪消失，萧炎脸色也是微变，经过先前的交手，他已经明白，这东西，能够直接穿透空间，神出鬼没间，令人防不胜防..."]}
{"chapter": "第一千一百四十五章 丹灵浆", "小心翼翼": ["小心翼翼的赶路，再度持续了十几分钟，萧炎终于是悄悄的落在了一颗葱郁的巨树之上，抬起头，目光凝重的望着出现在他面前的那座险恶巨峰。", "小心翼翼的收回灵魂感知，萧炎望着那巨大的山峰，沉吟了片刻，脚尖一点枝叶，身形便是如同大鹏一般，悄无声息的掠进了山峰之内。", "目光从那石孔中转移而开，萧炎的目光小心翼翼的在四周扫过，片刻后，却是愕然的发现，此地居然没有丝毫魔兽踪迹。"], "擎天之柱": ["这座山峰面积极广，宛如擎天之柱般，直cha云霄，在其山腰处，便是被浓郁的能量雾气所遮掩，令得人难以探测其内的情况。"], "事半功倍": ["这座山峰，矗立在这座万药山脉的中心部位，虽然隔着一段距离，但萧炎依旧是为那山峰之内弥漫而出的浓郁能量感到惊叹，在这种地方修炼，绝对能够取到事半功倍的效果，不过可惜的是这里的能量内掺杂着有那种狂暴因子，在吸收时，必须先将它淬炼剔除后，方才能够让得这些能量，顺利的融入体内..."], "若有若无": ["在掠进山峰的那一霎，萧炎突然察觉到一股若有若无的探测气息从其身体上扫过，当下其心头便是一紧，灵魂力量急忙涌出。将身体尽数包裹..."], "名不虚传": ["深嗅一口气，萧炎眼眸陡然睁开，眼中掠过一抹惊喜之色，这丹灵浆，正是他要调配地心魂髓所需要的一味主药材，原本这东西很是稀罕，没想到这么快便是能够将之遇见，这万药山脉，果然名不虚传。"], "走南闯北": ["沉思了半晌，萧炎眼眸也是微微虚眯了起来，这些年的历练，他也算是走南闯北，见识也是相当丰富，而对于这奇异的鳞片，他也是略有头路。"]}
{"chapter": "第一千一百四十五章 妖圣精血", "不堪一击": ["那种感觉，让萧炎清楚的感觉到了，什么叫做不堪一击！"], "摧枯拉朽": ["而且完全是摧枯拉朽般毁灭！"], "措手不及": ["这是一种完完全全的措手不及！"], "小心翼翼": ["小心翼翼的收好妖圣精血,萧炎抬起头，却是见到那座山峰，开始了崩裂，其上的王座，也是咔咔的裂开无数道裂缝，王座上面所坐的黄泉妖圣,身体也是越来越虚幻。"]}
{"chapter": "第一千一百四十六章 下药", "毛骨悚然": ["萧炎的这一闭目，将近三四个小时，便是这般悄然过去，这段时间中，森林内依旧寂静无声，甚至连其余半点兽吼都是未曾响起，安静的氛围，令得人有种毛骨悚然的感觉。"], "四面八方": ["在当它见到这云仙树时，蛟目之中，顿时掠过许些极为人性化的狂喜之色，但出乎萧炎意料的，它并未立刻动手，而是尾巴一摆，一圈淡蓝色的水幕。由其为中心，突然迅速对着四面八方扩散而出。"], "小心翼翼": ["挖掘出巨石，萧炎从纳戒中取出一个寒玉盒子，小心翼翼的将这盛着丹灵浆的石头放入其中，然后手掌一翻，收入纳戒，没有丝毫的迟疑，身形一动，便是低空掠进远处的森林，几个腾跃间，便是消失了身影..."], "惊天动地": ["萧炎的所料并没有出错，就在他逃离深潭之后不久，一道愤怒的咆哮之音，便是惊天动地的响彻而起，远远的，萧炎还能够听见那地动山摇的声音，显然是那玄水虎蛟在发泄着怒火。"], "地动山摇": ["萧炎的所料并没有出错，就在他逃离深潭之后不久，一道愤怒的咆哮之音，便是惊天动地的响彻而起，远远的，萧炎还能够听见那地动山摇的声音，显然是那玄水虎蛟在发泄着怒火。"], "擎天之柱": ["在那宛如擎天之柱的山峰顶部，有着一座由巨石搭建而成的恢弘大殿，大殿之外，有着两头巨兽匍匐守护，两股凶戾的气息，自两头巨兽体内弥漫而出，看其模样，比起那头玄水虎蛟还是显得更强。"], "目瞪口呆": ["巨石搭建的大殿深处，有着一片极为宽敞的广场，此刻在那广场中，堆满着无数被摆放得整整齐齐的诸多药材，若是萧炎等人能够来到此处的话，必然会立刻目瞪口呆，这里的东西，随便拿出去一样，便是足以引起不少炼药师的垂涎，但在这里，却是如同大白菜一般寻常..."]}
{"chapter": "第一千一百四十八章 联手", "幸灾乐祸": ["突然被从森林中强行扯出来的人影。阅读最新章节请锁定也是令得曹颖等人一惊，不过待得他们瞧得来者面貌后，方才略微松了一口气，那宋清眼中更是略过极难察觉的幸灾乐祸..."], "云泥之别": ["见到萧炎点头，众人皆是暗中松了一口气，好几人都是对着前者投去感激的目光，他们清楚，与那神秘的黑衣男子交手最为危险，但如今他们这些人中，又只有萧炎勉强具备着那种能力，即便是玄冥宗的那两名长老，此刻也是没有多说什么，虽说他二人是九星斗宗强者，但与斗尊之间，却是宛如云泥之别。交起手来，绝对是凶多吉少。"], "凶多吉少": ["见到萧炎点头，众人皆是暗中松了一口气，好几人都是对着前者投去感激的目光，他们清楚，与那神秘的黑衣男子交手最为危险，但如今他们这些人中，又只有萧炎勉强具备着那种能力，即便是玄冥宗的那两名长老，此刻也是没有多说什么，虽说他二人是九星斗宗强者，但与斗尊之间，却是宛如云泥之别。交起手来，绝对是凶多吉少。"], "不可限量": ["感受到那自曹颖眉心处蔓延而开的浩瀚灵魂力量，萧炎心头也是暗惊，这女人的确不简单，若是要论起灵魂力量强横程度的话，曹颖绝对是萧炎这些年所见的同龄人中，最为强大者，她能够被冠于妖女之名，看来倒是并非完全是因为其容貌妖娆之故，若是给予她足够的成长时间，日后前途必然不可限量。到时候即便是面前这神秘的黑衣斗尊，怕都不会是其对手..."], "举手投足": ["察觉到周遭那凝固空间的厚重程度，萧炎脸色也是微变，斗尊强者果然变态，这举手投足间，便是能够将虚无空间构建成囚牢，而且还是这等牢不可破。"], "牢不可破": ["察觉到周遭那凝固空间的厚重程度，萧炎脸色也是微变，斗尊强者果然变态，这举手投足间，便是能够将虚无空间构建成囚牢，而且还是这等牢不可破。"], "平淡无奇": ["见到萧炎突然暴涨的实力，黑衣男子眼中也是掠过一抹惊讶，旋即脚掌一跺虚空，身形便是犹如瞬间移动一般，出现在萧炎面前，平淡无奇的一掌，便是飘飞而出，然后对着萧炎胸口印了过去。"], "负隅顽抗": ["似是极其不满萧炎的负隅顽抗，黑衣男子眼中终于是掠过一抹不耐之色，周围的灵魂屏障，也是在曹颖的破解下，变得越来越淡化。"]}
{"chapter": "第一千一百章 玩火", "不动声色": ["闻言，灰衣老者面上不动声色的点了点头，但其心头也是略微松了一口气，小医仙那清冷的目光，总是令得他有点毛骨悚然的感觉，厄难毒体的名头他不是没听说过，但实力达到斗尊阶别的厄难毒体，倒真是他这些年第一次见到。"], "毛骨悚然": ["闻言，灰衣老者面上不动声色的点了点头，但其心头也是略微松了一口气，小医仙那清冷的目光，总是令得他有点毛骨悚然的感觉，厄难毒体的名头他不是没听说过，但实力达到斗尊阶别的厄难毒体，倒真是他这些年第一次见到。"], "炉火纯青": ["目光瞥了一眼那黑色巨鹰，萧炎微微点头，这家伙的嚣张不是没有道理，能够将火焰操控得这般熟练，寻常炼药师，的确比不上，不过，可惜，操控火焰，也一直都是萧炎的长项。特别是在修炼了弄焰决之后，萧炎对火焰的操控，更是达到了炉火纯青的地步，以他如今的控火能力，即便是药老在此见到，也定然会出声相赞，这曹单自以为出了他很拿手的赌约，但却是未曾料到，这，同样也正是萧炎最为擅长的..."], "面面相觑": ["见到这一幕，院落中顿时响起一阵阵哗然之声，那曹家一行人更是欢呼出声，而反观叶家这边，倒是因为面面相觑而显得有些安静，他们并未想到，在操控一种火焰的同时，这曹单还能继续操控其他的火焰..."], "鸡飞狗跳": ["话音一落，其心神所操控的火狼也是一阵敏锐的闪避，狰狞的巨嘴毫不留情的对着黑影与猎狗啃去，一时间，简直就是鸡飞狗跳，火焰乱飞..."], "目瞪口呆": ["随着十个玉瓶的爆裂，顿时十团色泽不一的火焰，在一道道目瞪口呆的目光中，缓缓升起，然后一阵蠕动，化为十头面向狰狞的火兽..."]}
{"chapter": "第一千一百四十四章 离去", "不得而知": ["这宋清倒是颇为的阴狠，一席话，便是将萧炎立在在场众多炼药师的对立面，不过至于能取到多大的效果，便是不得而知了。"], "袖手旁观": ["宋清一滞，目光扫了一下周围，果然是见到那些炼药师皆是一股袖手旁观的模样，并未因为他的话，为表lou对萧炎过多的敌意。"], "不置可否": ["对于宋清这番狠话，萧炎倒是不置可否，目光瞥了一眼远处正被地妖傀纠缠动弹不得的另外一名玄冥宗长老，心中传出一道命令，地妖傀便是化为一道银芒闪掠而回，最后面无表情的立于萧炎身侧，宛如最忠实的护卫。"], "几次三番": ["半空中，萧炎面无表情，并未因此而有丝毫的动容，辰闲几次三番想要致他于死地，若非他手段众多的话，恐怕也早已变成一具冰冷尸体，既然辰闲能对他下下手，那么在动杀心的时候，也应该知道一些日后所要承受的后果..."], "虚无飘渺": ["这种感觉很是虚无飘渺，但却如同一根刺般，悬在萧炎心口，他也不得不多加提防。"], "暴跳如雷": ["望着一眨眼便是不见人影的萧炎，那两名玄冥宗长老也只能气得暴跳如雷，不断的出声喝骂。"]}
{"chapter": "第一千一百零一章 曹家妖女", "五颜六色": ["十团色泽不一的火焰。小说尽在化为狰狞火兽，徐徐的升空，五颜六色的火芒照耀着下方众人的呆滞的脸庞，显得格外的滑稽。", "喃喃声落下，曹单眼睛变得通红了许多，就犹如一个赌徒将所有家底都是输光了一般，一声怒吼，心神一动，天空上的四头火兽，便是带起低沉咆哮声，对着萧炎的那一群五颜六色的火兽暴掠而去。"], "天外有天": ["操控火焰，每多一种，便是对灵魂力量有着相当之大的苛刻要求，以曹单的能力，尚还顶多只能操控四种火焰，而这，便已足以让得他在曹家内达到难觅对手的地步，但如今萧炎，却是让得他明白，什么才叫做天外有天，人外有人..."], "难以置信": ["嘴中低低的喃喃着，曹单眼中满是难以置信，萧炎的年龄看上去比他都是要年轻许多，怎么可能控制十一种火焰？这种地步，即便是家族内他那个被奉为妖女级别的妹妹都是做不到啊..."], "寡不敌众": ["面对着萧炎那恐怖的火兽数量。曹单的那四头火兽，也是陷入了寡不敌众的劣势之中，并未坚持多久，身体上的火焰便是逐渐的被撕裂，然后，在院落中一道道目光的注视下，一头接一头的缓缓消散..."], "惨不忍睹": ["退后的曹单，也是连忙被其身后的两名老者扶住，他眼睛死死的盯着天空上的那九头火兽，脸色一阵青一阵白，他可未曾料到，他自以为最为拿手的赌约。居然会在萧炎手中败得这般惨不忍睹..."], "得心应手": ["收回青莲地心火，萧炎的脸色比起曹单来却是好了太多，他修炼了弄焰决，操控火焰，更是得心应手，更何况他的灵魂力量之强，可远非这曹单能够相提并论的。"], "相提并论": ["收回青莲地心火，萧炎的脸色比起曹单来却是好了太多，他修炼了弄焰决，操控火焰，更是得心应手，更何况他的灵魂力量之强，可远非这曹单能够相提并论的。"], "不咸不淡": ["对于萧炎这幅不咸不淡的态度，曹单是满肚子的怒火，若非萧炎身后有着两名斗尊强者坐镇，恐怕他还真是会忍不住让一旁的苦衣尊者出手，将这讨人厌的家伙给狠狠教训一顿！"], "面面相觑": ["目光森然的盯着萧炎，片刻后。曹单在摞下一句狠话后，终于是猛的转身，一挥手，带着满肚子的火气，极为不甘行出院落，其后，一干曹家强者面面相觑了一眼，皆是一声暗叹，连忙跟上。"], "藏龙卧虎": ["当然，不仅是他们，就是连萧炎本人，脸庞上也是浮现了一抹凝重之色，这中州，果然是藏龙卧虎，如果说他有如今的成就，是天赋与努力结合的话，那这曹颖，恐怕就真正的是受上天眷顾的小妖女了..."]}
{"chapter": "第一千一百四十章 万药山脉", "用之不竭": ["丹界的面积真要说起来，或许是因为逐渐衰败的缘故，因此只有不足丹域的三分之一大小，但也别小看这三分之一，凭借这片空间的这些天材地宝，大陆之上，恐怕没有什么势力不对它动心，有了这么一块空间，完全就相当于是拥有了取之不尽用之不竭的珍稀药材仓库，而由此也是能够看出这丹塔的底蕴是何等的丰厚..."], "不怀好意": ["这一路而来，萧炎遇见过不少其他的参赛者，那些人大多在见到他之后便是远远避开，显然是担心他突然出手。这种事，在丹界中并不罕见，毕竟这里人人都是竞争对手，能够少一人，那么自己的机会便是能够大上一分，因此对于其他人，几乎个个都是抱着一些戒备以及不怀好意的心思。"], "连绵起伏": ["山脉险恶，其中不断有着连绵起伏的兽吼之声响彻而起，吼声之中，弥漫着暴戾。"], "若隐若现": ["在萧炎沉吟间，却是突然下方不远处传来一阵阵喧哗人声，当下也是一怔，逐渐的落下身形，却是见到在那山脉外围的一片小山丘上，居然有着不少的帐篷耸立，而其中，也是有着不少人影若隐若现。"], "祸国殃民": ["心中闪过这道念头，萧炎目光一转，旋即便是顿在了人群中的一块青石上，一身黑色衣裙，显得格外妖娆的曹颖正盘坐其上，玉手把玩着一缕青丝，慵懒的神情，令得周围不断的有着火热目光望过来，这女人，不管走到哪里，都是那种祸国殃民的主。"], "面面相觑": ["闻言，在场的人面面相觑了一眼，沉吟了片刻，也是有些赞同，如果不找个解决办法的话，恐怕他们谁都完不成任务，因此当下，人群中便是响起一些附和之声，宋清在丹塔的身份，在场的人都清楚，他的话，还是有着一些令人信服的资格。"], "浑水摸鱼": ["对于宋清的煽动，萧炎倒是没什么感觉，不过如果前者真能将这些人汇聚起来的话，那也是一股不小的力量，用来抵御那万药山脉的凶兽，应该能对它造成一些麻烦，而到时候，他或许可以看情况能否浑水摸鱼，只要将他所需要的任务品弄到手，其他人怎么样，他才懒得去管..."]}
{"chapter": "第一千一百零三章 灵魂境界", "若有所思": ["一旁的小医仙与天火尊者也是因为这一幕而略微怔了怔，前者倒还好，后者却是一脸的若有所思..."], "一线生机": ["萧炎眉头紧皱，对于这东西，他倒还真未曾听说过，不过灵魂乃是生灵之根本。没有灵魂，便是没有一切，灵魂不灭，便是有着一线生机，对于这种玄奥之物,任何人都是得保持着一定的敬畏."], "难以置信": ["见状，萧炎苦笑着摇了摇头，修炼灵魂，这可太让人难以置信了一些，至于那所谓的灵境，他也没有太大的感觉，这段时间的闭关疯狂炼丹间，他的脑袋几乎一直都是处于昏昏沉沉的状态，导致于后来几次有机会将七品高级丹药炼制而出，但也在最后一刻功亏一篑，不过现在回想起来的话，他也是略微觉得有些不对劲，在炼制那些七品高级丹药时，他分明的感觉到比起以前，似乎要显得更加的顺手一些..."], "昏昏沉沉": ["见状，萧炎苦笑着摇了摇头，修炼灵魂，这可太让人难以置信了一些，至于那所谓的灵境，他也没有太大的感觉，这段时间的闭关疯狂炼丹间，他的脑袋几乎一直都是处于昏昏沉沉的状态，导致于后来几次有机会将七品高级丹药炼制而出，但也在最后一刻功亏一篑，不过现在回想起来的话，他也是略微觉得有些不对劲，在炼制那些七品高级丹药时，他分明的感觉到比起以前，似乎要显得更加的顺手一些..."], "功亏一篑": ["见状，萧炎苦笑着摇了摇头，修炼灵魂，这可太让人难以置信了一些，至于那所谓的灵境，他也没有太大的感觉，这段时间的闭关疯狂炼丹间，他的脑袋几乎一直都是处于昏昏沉沉的状态，导致于后来几次有机会将七品高级丹药炼制而出，但也在最后一刻功亏一篑，不过现在回想起来的话，他也是略微觉得有些不对劲，在炼制那些七品高级丹药时，他分明的感觉到比起以前，似乎要显得更加的顺手一些..."]}
{"chapter": "第一千一百零七章 分塔", "生机勃勃": ["逐渐收回心神，萧炎目光一扫，旋即却是呆愣了下来，因为此刻的院落，正满溢着一种清新之气，绿油油的嫩草从土地之中钻出，将原本枯黄的地面渲染得生机勃勃。"], "若有所思": ["心中念头微转，萧炎突然若有所思。先前受到这片星空的牵引，他似乎隐隐间进入了一种玄妙状态。"], "人心不足蛇吞象": ["感受着灵魂之内充斥着灵气而带来的那种舒畅之感，萧炎缓缓的伸了一个懒腰，颇有些人心不足蛇吞象的想到。"], "出乎意料": ["行入石塔，萧炎目光四处扫了扫，这里面的面积出乎意料的宽敞，丝毫不比加玛帝国的炼药师公会总部小，此刻的这塔内，有着不少身着代表着各种等级炼药师袍服的炼药师穿梭其内。"]}
{"chapter": "第一千一百零二章 压力", "渐入佳境": ["这般急促的安排，令得萧炎眉头微皱，旋即也只能一点头，如今使劲紧迫，已经容不得过多浪费了，不过还好，他的炼丹训练也是渐入佳境，虽说依旧还并未成功炼制出七品高级丹药，但低级与中级层次丹药的成功率，倒是提高了不少，按照这种速度，想必萧炎也迟早能够将七品高级丹药成功的炼制而出。"], "源源不断": ["在将曹家的这些麻烦解决之后的第二天，萧炎便是再度进入了炼丹室。然后宣布闭关苦修，而随即，又是源源不断的珍稀药材，从叶家仓库之内搬出，尽数堆放进入炼丹室之内..."], "蜂拥而至": ["丹会，不仅是炼药界的一大盛事，而且也是中州的盛事，每当丹会开始时，丹域都将会成为整个中州乃至大陆的焦点所在，无数人或者势力，都是将会如嗅着肉香味的饿狼般，蜂拥而至..."], "大打出手": ["一名高阶的炼药师，也是一些势力最为垂涎的，为了能够将他们拉入麾下，很多势力都是将会开出种种诱人的条件，甚至不乏一些为了争夺一名高阶炼药师，而大打出手，杀得血流成河的事..."], "血流成河": ["一名高阶的炼药师，也是一些势力最为垂涎的，为了能够将他们拉入麾下，很多势力都是将会开出种种诱人的条件，甚至不乏一些为了争夺一名高阶炼药师，而大打出手，杀得血流成河的事..."], "脱颖而出": ["炼药师的尊贵，也是令得丹会，显得格外的具有重量起来，谁都知道，这种大会，汇聚着来自整个大陆的优秀炼药师，能够在这里脱颖而出者，必然能力极强，而只要将这些炼药师招入麾下，对于一个势力来说，无疑是会立刻令得其实力出现迅猛的膨胀..."], "慕名而来": ["这些种种，也皆是造成丹域人流突然暴涨的因素，而且随着时间的推移，这辽阔无尽的丹域，恐怕还会被越来越多慕名而来的人流所充斥..."], "轻手轻脚": ["这二十多天以来，萧炎从未踏出过炼丹室半步，炼丹室之内的那种炽热环境，即便是一些进去送药材的叶家族人，也是不敢过多的停留，往往是轻手轻脚的将药材放下后，便是赶忙悄无声息的退出去..."]}
{"chapter": "第一千一百零九章 七品中级炼药师", "虚张声势": ["邱家三人，虽然并未表现得如何白家等人那般冷笑，但目光也是怀疑的在萧炎身上来回扫视，显然也是觉得这小子是在虚张声势。"], "胡搅蛮缠": ["原本按照正常情况，她的考核等级是最高的，而她，也将会力所理当的成为这间特殊测验室之内最耀眼之人，但如今这种瞩目的状态，却是被萧炎的胡搅蛮缠给打断，她自然心中不会爽，而且在她心中，也一直都是认为所说的考核七品中级等级徽章，完全是在哗众取宠而已，凭借那已经败落得不能再败落的叶家，怎么还可能出现这等连白家都是比不上的天才..."], "哗众取宠": ["原本按照正常情况，她的考核等级是最高的，而她，也将会力所理当的成为这间特殊测验室之内最耀眼之人，但如今这种瞩目的状态，却是被萧炎的胡搅蛮缠给打断，她自然心中不会爽，而且在她心中，也一直都是认为所说的考核七品中级等级徽章，完全是在哗众取宠而已，凭借那已经败落得不能再败落的叶家，怎么还可能出现这等连白家都是比不上的天才...", "踩着步伐，冷艳女子来到灰衣老妪身旁，旋即目光饶有兴致的盯着萧炎，她倒是很想看看，后者现在，该怎么为他的哗众取宠而收场？"], "落井下石": ["一旁的邱家老者，眉头皱了皱，他虽然也是有点看不起越加没落的叶家，但也不至于这般的落井下石，毕竟这等家族，谁没有个起起落落，谁也不可能肯定人家再度崛起..."], "纹丝不动": ["话到最后，老妪那阴冷的目光，却是转向了一旁的一直纹丝不动的叶重。"], "一举一动": ["萧炎这份平淡得近乎漠视般的目光，令得灰衣老妪眼角有种抽搐的冲动，这个小子...虽然并不怎么开口，但那一举一动。都是弥漫着无言的嚣张，这一点，令得她相当的不顺眼。"], "不寒而栗": ["在韩利出面之后，房间之内倒是平静了许多，但灰衣老妪那望向萧炎的眼神，倒是越发的森然，令得人有些不寒而栗..."], "无动于衷": ["韩利目光有些无奈的看了一眼始终无动于衷的萧炎，摇了摇头，转身对着天级测验室行去，见状，萧炎倒是未曾有什么迟疑，跟着他，然后两人缓缓的消失在房间内那一道道目光之中。"]}
{"chapter": "第一千一百零八章 测试", "安然无事": ["见到萧炎摇头，少女这才轻松了一口气，但望向萧炎的目光有些奇怪，似乎有点诧异在碰触了她之后居然能够安然无事..."], "一举一动": ["望着这一举一动都是透着许些怪异的少女，萧炎眉头也是忍不住的皱了起来，隐隐间，他感觉到这少女似乎并不简单..."], "人才济济": ["白发老者缓缓的点了点头，这白家，人才济济啊，比起叶家..."]}
{"chapter": "第一千一百零五章 丹家", "铺天盖地": ["然而就在他们心情逐渐放松间，一阵极为刺耳，犹如噪音般的嘈杂声，却是铺天盖地的钻进了耳中。令得措不及防的萧炎等人，瞬间头晕眼花...", "此刻这片赤红广场上，几乎是挤满了人山人海，铺天盖地的喧闹声从其中传出，最后汇聚在一起，冲上云霄，连天际上的云层，都是在这片天际，变得淡化了许多..."], "头晕眼花": ["然而就在他们心情逐渐放松间，一阵极为刺耳，犹如噪音般的嘈杂声，却是铺天盖地的钻进了耳中。令得措不及防的萧炎等人，瞬间头晕眼花..."], "人山人海": ["此刻这片赤红广场上，几乎是挤满了人山人海，铺天盖地的喧闹声从其中传出，最后汇聚在一起，冲上云霄，连天际上的云层，都是在这片天际，变得淡化了许多..."]}
{"chapter": "第一千一百零四章 赶往圣丹城！", "扬眉吐气": ["若是萧炎能够成功的令叶家再考核中进入前三，那叶家方才能够真正的扬眉吐气，而有了丹塔的庇护，他们也能够安心发展，虽说定然是不会短时间内超越曹家等家族，但至少是有了自保之力，说不定日后叶家也是出了一位能够曹家曹颖那妖女相比的天才后辈，那叶家，方才能够逐渐的再度崛起，并且恢复以前的荣光。"], "一线生机": ["叶重叹息着点了点头，以如今叶家这不断没落的名头，以往的一些关系，也是断了许多，不过所幸并非所有人都是如同曹家的这般不讲情义，而也正是因为这些关系，在考核两次都是未曾通过后，他叶家还能勉强的保持着这个名头以及那一线生机..."], "截然不同": ["毕竟灵魂与斗气的修炼，是两种截然不同的模式，或许在远古这是两种修炼之途，但对于现在的斗气大陆来说。斗气修炼，方才是正途，灵魂这东西，恐怕不仅萧炎，即便是一些斗尊强者，都是不明白怎么能够通过修炼来将之强化..."], "轻车熟路": ["几人身形掠上巨船，叶重轻车熟路的在船头一处摸了摸，一圈能量光罩便是延伸开来，将船体包围而进，旋即船身一震，便是陡然加速，咻的一声，对着那看不见尽头的空间虫洞飞掠而去..."], "安安稳稳": ["一行人安安稳稳的抵达了青灵城，在略作休整后，又是马不停蹄的赶往了青灵城的空间通道，直奔圣丹城！"], "马不停蹄": ["一行人安安稳稳的抵达了青灵城，在略作休整后，又是马不停蹄的赶往了青灵城的空间通道，直奔圣丹城！"], "脱颖而出": ["丹会，炼药界最盛大的大会，无数炼药师毕生修炼的最终目标，便是为了能够在丹会之上脱颖而出，而为了这一点，他们付诸了无数的努力与汗水。"], "一如既往": ["空间虫洞之内，一如既往的枯燥，不过此次却并不再安静，一条宽敞的空间通道上，无数空间船闪掠而过，一道道喧闹之声，充斥着这条空间通道..."], "若隐若现": ["当赶路在持续了四天之后，空间虫洞的遥远处，一圈银芒若隐若现，散发着惊人的空间波动..."]}
{"chapter": "第一千三百一十七章 交谈", "若有所思": ["萧炎若有所思，他有着一种预感，那岩浆世界尽头的东西，必然是极端的重要。"], "丧尽天良": ["陀舍古帝玉，是萧家现在最为宝贵的东西，而且日后若是真到了那种时候，即便是要用他来换取萧战，萧炎也会毫不犹豫，这是一个筹码，有它在手中，混点便是不会真正的杀了父亲，但一旦古玉交给了古族，知道得到无望的魂族，恐怕还真是会干出什么丧尽天良的疯狂事情。"]}
{"chapter": "第一千一百零六章 星空夜遇", "酸甜苦辣": ["一想到这里，萧炎心中便是有种极度复杂的情绪，似欢喜，似苦恼，种种情绪汇聚在一起，犹如打翻了五味瓶般，让人尝不出酸甜苦辣..."], "低声细语": ["在低声细语的聊了许久之后，小医仙娇躯轻轻的依靠着一旁的石墩，眼眸却是缓缓的闭上，轻轻的呢喃声，悄然传出。她居然是在这里熟睡了过去..."], "纹丝不动": ["这一站，便是站了将近两个小时，而在这两个小时中，萧炎的身躯犹如雕塑般的纹丝不动，而其双眼，则是直直的盯着天空上那些闪烁的星辰......", "闭目之中的萧炎，并未发现，此时此刻，他那保持着纹丝不动的身体，居然开始在逐渐的释放着一种微弱的荧光，这种荧光极为的神奇，使用肉眼并看不见，而是必须使用灵魂力量。方才能够窥测到。"], "突如其来": ["突如其来的厉喝声，直接是将萧炎扩散的灵魂生生炸裂散开，旋即突兀的消散在这片灰蒙蒙的诡异星空之内，而随着其灵魂的散开，一种淡淡的灵性，也是隐隐有所残留..."]}
{"chapter": "第一千三百一十一章 大寂灭指【第二更！】", "全力以赴": ["萧炎望着那微闭眼眸’连自身的一切生机都是悄然消逝的古妖，脸庞也是越发的凝重’古族乃是中州上的真正超级势力’经过无数年的传承，外界极难寻见的天阶斗技，在他们族中，必然存在’而且威力恐怕还不低，只要稍微大意’怕便是得含恨于此，因此’萧炎自然是必须全力以赴！"]}
{"chapter": "第一千三百一十九章 进入天墓", "若隐若现": ["伴随着薰儿玉手的握下，那一片的能量则是急速凝聚，眨眼时间，那里的雾气便是尽数消散，一道身体虚幻的身影，若隐若现的出现在了萧炎的视野之中。"], "四肢百骸": ["而伴随着体内焚决的运转，萧炎手心猛的一凉，旋即便是惊愕的感觉到，一股股精纯的温润能量，如同潮水一般，自那能量核之中暴涌而出，然后尽数涌入萧炎身体之中，而且最让得他惊喜的是，这些能量居然不用过多的炼化，只要顺着经脉运转一圈，便是逐渐的散于四肢百骸，最后沁入肌肉，骨骼，细胞之中..."]}
{"chapter": "第一千三百一十二章落幕！", "心高气傲": ["这种时候，古妖也是忍不住的放声冷笑，略微有些苍白的面色，却是跳动着漠然，萧炎将他逼到这一步，无疑是如同重重的给了心高气傲的他一耳光一般，不过所幸，一切的事，在这一指下，都将会荡然无存！"], "荡然无存": ["这种时候，古妖也是忍不住的放声冷笑，略微有些苍白的面色，却是跳动着漠然，萧炎将他逼到这一步，无疑是如同重重的给了心高气傲的他一耳光一般，不过所幸，一切的事，在这一指下，都将会荡然无存！"], "惊天动地": ["恐怖的撞击，如同陨石相撞一般，顷刻间便是爆发出了惊天动地的巨响之声，整片山脉，都是在此刻颤抖了起来，大地上，一道道丈许左右的裂缝如同蜘蛛网一般，飞速的蔓延而开，那由特殊石料所建造的坚固广场，也是迅速的坍塌..."], "浩浩荡荡": ["萧炎身形如同蝼蚁一般，迎向那巨大的黑指，一道朗笑之声，却是浩浩荡荡的传出，而在笑声传出时，一些眼力毒辣的强者方才发现，此刻萧炎的掌心处，不知何时，已是出了一枚仅仅只有巴掌大小的精美火莲，火莲旋转，四种火苗，在其上悄然跳跃！"], "目瞪口呆": ["萧炎的身形，重重的撞击在巨大的黑指之上，一道巨声响彻，旋即古妖以及其余所有人便是目瞪口呆的见到，那极端强悍的巨大黑指，居然在接触到火莲的那一霎，剧烈的颤抖起来，旋即嘭的一声，化为了漫天黑色光点..."]}
{"chapter": "第一千三百一十三章 胜！", "不识时务": ["见到这通玄长老露的这一手，萧炎心头也是略感凛然，他并非是不识时务的人，在这古族之中，他想要杀了古妖，定然是不可能的事，既然如此，也就借了这个台阶，对着通玄长老拱手道。"], "心高气傲": ["闻言，古妖身体猛的一颤，他非常清楚，若非通玄长老在最后时刻出手的话，现在的他，已是彻彻底底的被萧炎摧毁成湮粉般的存在，但即便如此，向来心高气傲的他，却是极难接受这残酷的现实，他怎么也是料不到，最后，他竟然会输给他从始至终心中都是未曾真正正视过萧族废物。"], "难以置信": ["望着天空上，广场周围依旧是一片的寂静，不少古族人的眼中，还是被难以置信所充斥着，古妖，这在古族的年轻一辈中，绝对足以排进前五的存在，但如今，却是败在了一个已经衰败的萧族的后人手中，这种残酷的现实，让得他们感觉到极为的不可思议。", "听得此话，两人都是一怔，旋即似是想到什么，眼中浮现一抹难以置信之色。"], "不可思议": ["望着天空上，广场周围依旧是一片的寂静，不少古族人的眼中，还是被难以置信所充斥着，古妖，这在古族的年轻一辈中，绝对足以排进前五的存在，但如今，却是败在了一个已经衰败的萧族的后人手中，这种残酷的现实，让得他们感觉到极为的不可思议。"], "千疮百孔": ["见到两人返回席位，通玄长老手掌对着地面一抓，那被破坏得千疮百孔的广场便是颤抖了起来，无数巨石迅速的向上凸起，然后袖袍一挥，那些破碎的巨石便是凭空消失，一个整洁光滑的巨石广场，便是再度出现在了众人目光中。"]}
{"chapter": "第一千三百一十六章相见", "面面相觑": ["望着薰儿消失的背影，大殿内不少长老都是面面相觑，他们倒是未曾料到，在关系到萧炎的事情上，一向不理这些事的薰儿，都是会变得如此强势。"], "喃喃自语": ["通玄长老微微点了点头，喃喃自语。"], "不在话下": ["萧炎踏着轻缓的步伐，缓缓的对着青峰之顶而去，其体内的伤势以及消耗，已是尽数再度恢复，他的肉体经过紫研的龙凰之力洗礼，已是极端的强横，这些回复力，自然是不在话下。"], "目瞪口呆": ["这种普通的模样，与萧炎心中想象的有些落差，不过他还未曾从这落差中回过神来，这位中年人的下一句话，便是让得他目瞪口呆了下来。"]}
{"chapter": "第一千三百一十五章七彩族纹", "铺天盖地": ["见到薰儿点头，通玄长老的面色也是变得凝重起来，滔天气息自其体内铺天盖地的暴涌而出，然后其握着七彩天帝笔的手掌猛然一紧，手臂陡然舞动，一道道玄妙的轨迹在其掌下迅速成形，而伴随着七彩天帝笔的舞动，一道道呈七彩颜色的族纹，也是一笔一划的出现在了薰儿光洁额间。"], "云泥之别": ["这种七彩，乃是一种绚丽到极致的颜色，比起那位青衫男子额头上的七彩色泽，不知道要强盛多少倍，神品与九品，虽说仅仅只是一品之差，但两者之间，却是仿佛云泥之别。"], "若有若无": ["在那七彩光芒爆发时，那遥遥天际上，也是若有若无的响起一道苍老的笑声，笑声极淡，稍纵即逝，若非耳力过人之辈，还真是无法察觉。"], "稍纵即逝": ["在那七彩光芒爆发时，那遥遥天际上，也是若有若无的响起一道苍老的笑声，笑声极淡，稍纵即逝，若非耳力过人之辈，还真是无法察觉。"], "出人意料": ["在这种对决下，萧炎还能够取得胜利，本就是相当出人意料的事。"]}
{"chapter": "第一千三百一十八章天墓开启", "青山绿水": ["在这青山绿水之间，一切的烦恼仿佛都是被尽数抛弃了一般，而两日时间，也是在这宁静生活之中，迅速而过..."], "轻车熟路": ["萧炎笑了笑，一旁的薰儿也是一招手，那雪白的独角兽自山林中飞掠而出，萧炎一行人也是轻车熟路的迅速掠上，最后在薰儿一道轻哨声下，独角兽振动着双翼，对着山脉的东方飞掠而去。"], "喃喃自语": ["望着那耸立在天地间的古老大门，萧炎喃喃自语。"]}
{"chapter": "第一千三百一十四章神品血脉", "神不知鬼不觉": ["玉手轻轻将萧炎嘴角的一丝血迹搽去，薰儿并未说话，只是美眸中隐隐跳动着许些怒火，萧炎此次虽说胜利，但也是险胜，若非他在最后关头再度神不知鬼不觉的凝聚出毁灭火莲，恐怕他至少也是得被古妖的那寂灭指打成重伤。"], "难以置信": ["闻言，银袍男子与那壮男心头都是猛的一震，对视一眼，皆是从对方眼中瞧出了一抹难以置信。", "银袍男子与壮男对视了一眼，皆是感觉到满嘴的苦涩，虽然在先前心中便是有着一些猜测，但当这种猜测成为现实时，即便是他们，都是依旧感到难以置信，毕竟神品血脉，在古族千年之内，都是未曾再出现过了啊。"], "古井无波": ["通玄长老目光死死的盯着那璀璨得极度刺眼的星辰，以他那古井无波般的心境，此刻心脏都是忍不住剧烈的跳动了起来。"], "若隐若现": ["在裂纹蔓延时，在那第九颗星辰之后的一片漆黑地带，一点金黄荧光，突然若隐若现的浮现而出。"], "目瞪口呆": ["所有的古族之人，目瞪口呆的望着那道直冲天际的金黄色光柱，他们与薰儿拥有着相同的血脉，那种威压对于他们来说，显得更为的强烈，当下便是有着众多的古族之人，忍受不了这等强烈威压，噗通一声，便是跪伏在地，脸庞上，充斥着狂热。", "参天巨树上，那青衫男子微眯着双眼望着远处的那道金光，笑着对身后两位早已目瞪口呆的人道。"]}
{"chapter": "第一千三百七十一章 古殿【第一更！】", "琳琅满目": ["萧炎三人跟随着药老穿过几条古街,沿途倒也并未再因为两旁琳琅满目的物品再如何停留,一路直奔目的地.最后.终于在一条街道的尽头处停下了脚步。"], "纹丝不动": ["在这座古老阁楼之外,有着两名身着灰色衣袍.面无表情的老者站于此处.两人如同雕像一般,身体纹丝不动.但依旧是有着雄浑的斗气波动.隐隐间从他们体内扩散开来,让得人心头凛然,这仅仅是守门的两人、竟然便是达到了六星斗尊的层次,这种级别的强者.即便是放在天冥宗以及现在的星陨阁内、都是足以成为上宾。"], "行将就木": ["在萧炎无奈间,这片安静的古殿中,突然有着一道悠扬清脆的钟声响起,旋即那大殿中心处,一道发须皆白,宛如行将就木的老者,在扭曲的空间中,缓缓的出现在了众人视线之中。"], "半死不活": ["望着这突然出现的白发老者,萧炎斗篷下的眉头却是一扬,在他的感知中,这看起来半死不活的老者,却是相当的恐怖,那种仅仅只有斗圣强者方才具备的奇异波动,也是若隐若现的浮现在他的周围。"], "若隐若现": ["望着这突然出现的白发老者,萧炎斗篷下的眉头却是一扬,在他的感知中,这看起来半死不活的老者,却是相当的恐怖,那种仅仅只有斗圣强者方才具备的奇异波动,也是若隐若现的浮现在他的周围。"], "喃喃自语": ["萧炎喃喃自语,这个白发老者,恐怕半只脚都是踏入了半圣层次,若是他体内的斗气再经过一次压缩的话,那么便是会产生质变,进而喜接晋升半圣!"]}
{"chapter": "第一千三百七十九章 净莲妖圣【第三更！】", "措手不及": ["这般变故，实在是太过突然，即便药老距萧炎极其之近，但依旧是感到措手不及，因此，当那道异芒掠进了萧炎眉心后，方才陡然察觉，当下脸色便是剧变了起来。哪里的小说更新最快？请认准"]}
{"chapter": "第一千三百七十三章 情报【第三更！】", "鸦雀无声": ["望着鸦雀无声的大殿，宝山老人也是一笑，他清楚净莲妖火的吸引力，因此方才将与它有所关联的一张残图，一直留到现在才拿出来。哪里的小说更新最快？请认准"]}
{"chapter": "第一千三百一十章 巅峰交手", "摇摇欲坠": ["在那道冰冷喝声落下之时，那席卷天地的火焰风暴猛然！凝，旋即轰的一声巨响’直接是四裂爆炸而开’火浪滚滚’自天际弥漫开来，最后轰击在四周的斗气光罩’令得光罩都是变得摇摇欲坠了起来。"], "无孔不入": ["古妖面色冰寒’眼中寒芒涌动’脚掌猛的一跺虚空’身形便是如同瞬移一般出现在萧炎头顶之，手中冰晶长枪顿时舞动而起”隐隐间，枪影之中，有着无数猛兽咆哮之声’一股凌厉杀伐之意化为凌厉的劲风，无孔不入的对着萧炎周身要害招呼而去。"], "固若金汤": ["面对着萧炎那固若金汤般的防御”古妖面色依旧冰寒，瞬息后’手中枪法猛然一变，无数枪影闪电般的凝聚在一起”冰晶长枪之，浩瀚斗气如同洪水一般暴涌而出’眨眼间便是凝聚成了一只凶兽幻影’然后长枪掠出”划“起一个极为刁钻的弧度’状若闪电般舟对着萧炎喉咙狠狠刺去。"], "目瞪口呆": ["衣衫破裂’一道道劲风狠狠的射在萧炎**的身体’然后，众多清脆的金铁之声’却是让得人目瞪口呆了下来’只有着一些眼力过人之辈，方才能够瞧清楚’此刻萧炎的身体，已经被一种紫金色的鳞片所充斥’而古妖的攻击’则全是被这些鳞甲给抵挡了下来。", "如此强有力的冲击’直接是将那古妖身形撞飞了天’然而此刻的萧炎’却是脚掌猛然狠跺’而伴随着其脚掌的不断跺下’这一片广场如同变成了火山集聚地一般，一道道炽热的岩浆火柱，如同绚丽的烟花一般’在众多目瞪口呆舟目光中暴射而出，最后狠狠的撞向半空的古妖。"], "见多识广": ["场中不乏见多识广者’因此一眼便是认出了萧炎那鳞甲的来历，当下不少人都是暗自惊呼’显然是未曾想到这太虚古龙的防御之法，居然会出现在萧炎身。"], "泰山压顶": ["见到这东西来了一波又一拨’古妖也终于是忍受不了’一声冷喝’双掌猛的对着下方一按’而伴随着其手掌的按下’一道庞大的寒冰劲气，陡然涌现’旋即以一种泰山压顶的威势，猛轰而下’那些岩浆柱一轰击到这庞大的寒冰劲气之’便是爆裂而开。"], "居高临下": ["乌云弥漫天地’古妖身悬高空’居高临下的俯视着萧炎’冷喝之声，在天地间响彻着。"], "铺天盖地": ["听得古妖冷喝’萧炎面色也是为沉’旋即深吸了一口气’手印一变，滴天异火，自其体内铺天盖地的暴涌而出”旋即四种异火分化而开，急速凝聚’隐隐间’有着兽形之状……"]}
{"chapter": "第一千三百七十七章 古图到手【第一更！】", "化为乌有": ["浓厚的沙尘暴弥漫在这片天空，周围葱郁的青峰，几乎是在眨眼之下，便是化为乌有，千丈之内，尽是化为空荡荡的平原，其上，甚至是连一块稍大点的石头，都是不曾存在！"], "空空如也": ["嘴中长吐了一口气，萧炎抬起头”目光望向先前人蝎子所在的地方，如今的那里，已是空空如也,没有半点的人影迹象，而伴随着身影消失的，还有着人蝎子的气息，他整个人,仿佛连渣都不剩的，彻底消失在了这片天地间……"], "目瞪口呆": ["那天蝎子二人也是因为这等变故而有些目瞪口呆，望着下方那将近千丈庞大的平原，猛的忍不住的打了一个哆嗦，目光惊恐无比的看着远处天空上的那黑衫青年，如此可怕的破坏力,即便是他们都制造不出来，这个看上去不过八星斗尊巅峰的小子，居然能够办到？"], "铺天盖地": ["见到药老再度攻来，那天蝎子也是怨毒的尖声叫道，与此同时，他与地蝎子连忙转身，一道道威力不俗的斗气铺天盖地的自掌心爆轰而出,最后狠狠的撞击在那火焰巨掌之上。"], "风驰电掣": ["话音一落”药老的身形便是直接消失在原地，而其气息，则是风驰电掣般的对着天蝎子逃窜的方向追了过去。"], "不堪一击": ["地蝎子两人如今都已经身亡，其纳戒中的灵魂印记自然是不堪一击，萧炎随意一扫便是将之清除,然后灵魂力量在其中搜刮了一番，眉头顿时皱了起来。"]}
{"chapter": "第一千三百七十二章 最后一张残图【第二更！】", "拼死拼活": ["望着宝山老人手中的卷轴，萧炎心中也是忍不住的暗叹了一声，四卷夭阶低级功法，这才多久时间，那在外界极其罕见的天阶功法，便是出现了这么多，这一幕，即便是他，心头都是忍不住的有些感叹，果然是到了一定的层次，方才能够接触到不一样的东西，想想当初他为了一卷夭阶低级斗技，拼死拼活那么久，方才侥幸持之得到，&quot;"], "眼花缭乱": ["在接下来的拍卖中，出现的物品也是越来越眼花缭乱，从斗技到功法，从丹药到夭材地宝，从武器到药鼎等等，不过每一种所拿出来的东西，若是放在外界，都足以引起一阵不小的骚动，但在这里，似乎却并算不得太过的震撼。"], "大开眼界": ["不过虽说自己没有拍买到东西，但这拍卖的种种奇物，也是让得萧炎大开眼界，此时他方才明白，为何众多的顶尖强者都是对这空间交易会趋之若鹜，这里所交易的东西，的确是称得上是举世罕见…"], "趋之若鹜": ["不过虽说自己没有拍买到东西，但这拍卖的种种奇物，也是让得萧炎大开眼界，此时他方才明白，为何众多的顶尖强者都是对这空间交易会趋之若鹜，这里所交易的东西，的确是称得上是举世罕见…"], "屈指可数": ["那是一种真正的毁夭灭地的力量，仿佛，它们已经并不在人类的掌控之中，谁若是能够得到并且掌控这种异火，恐怕蝥个斗气大陆，能够与其匹敌的人，将会屈指可数.&quot;"]}
{"chapter": "第一千三百七十五章 蝎魔三鬼", "铺天盖地": ["两者相撞，恐怖的劲风涟漪铺天盖地的暴涌而出，周遭高达千仞的责峰，直接是被那能量余波生生震得爆裂而开。"]}
{"chapter": "第一千三百七十章 八彩原石", "琳琅满目": ["伴随着眼光的不断跳动，琳琅满目的物品闪入萧炎眼中,一些东西的稀罕程度，即便是以萧炎的定力,心头都是泛起许些火热，一旁的彩鳞与小医仙，美眸中更是异彩连连。"], "老奸巨猾": ["街道并不长,不过数百米而已,当萧炎发现走到尽头时,这才有些意犹未尽的收回目光，一脸的惊叹”光是这条街上，让得他心动的东西,便是足足不下十种”但心动归心动,对他真正的作用却并非非常的大，因此萧炎在粗略的询问了一下后”便是放弃了交换的打算,这些老奸巨猾的家伙,所换取的东西，价值都丝毫不下于他们所出售的东西。"], "讨价还价": ["药老双臂抱胸的站于一劳，也不插嘴说话，只是笑眯眯的看着萧炎与那你枯瘦老者讨价还价。"], "贪心不足": ["见状,萧炎却是有些遗憾，若这是九彩原石的话,这一次,彩鳞可就真正的赚大了,当然，他也知道自己这是贪心不足,八彩已是极为的不错,若是好好利用的话,对于彩鳞的实力也是会有着不小的提升，毕竟这八彩与七彩虽然只是一彩之分，但两者之内所蕴含的能量,却是天差地别。"]}
{"chapter": "第一千三百三十一章 第三层", "如影随形": ["毒碎最后的晶壁，萧炎脚掌重重一踏地面,身形便是率先暴掠而去，在其身后,早已经准备好的古青阳等人也是如影随形的冲向了那被萧炎轰出来的巨洞之外……，"], "源源不断": ["这片大地,极端的辽阔,一眼望去甚至是看不见尽头，这里并没有缭绕着太过浓郁的能量雾气,但当萧炎他们脚掌踏在此处时，却是能够感觉到，一股股精纯的能量”正在源源不断的顺着脚掌心渗透进他们**,这种发现”直接是让得所有人都是愣了下来，旋即脸庞上，迅速的涌上一抹难以遏制的惊喜之色，这天墓第三层,果然是远非前两层可比,拥有着这种能量灌入，即便他们不去搜寻其他的能量核,想必也是能够得到不错的修炼效果。", "在接下来的一分钟时间中，源源不断的远古噬虫从通道之内悍不畏死的冲出，但当它们冲出光幕一丈范围时，便是会如同受到一种奇异力量的抵制般,悄然间爆裂成白色的粉末,到得后来,那种粉末,几乎是在能量光幕之前,累积起了将近几米深的高度"], "劫后余生": ["一行人脸色欣喜的望着四周”那种劫后余生的感觉,让得所有人心头都是狠狠的松了一口气。"], "铺天盖地": ["白色的浪潮,铺天盖地的涌出,然而，就在当这些远古噬虫刚刚充出能量晶壁时，飞舞的身体却是噶然而止，旋即在众人惊愕目光中，噗的一声”化为一团白色粉末,飘散而开……，"], "人去楼空": ["短短几分钟时间,这里差不多便是人去楼空起来,仅有萧炎一行人还停留在此。"]}
{"chapter": "第一千三百七十四章 莽荒古域【第一更！】", "摧枯拉朽": ["这并非是一句虚言，菩提古树之内，蕴有菩提心，得之者，心化菩提，成圣,仅仅只是举手之事，这不是谣传”因为曾经真正的有过拥有大机缘的强者，吞服了菩提心，最后，这位原本天赋并算不出众，实力仅仅在二星斗尊的强者,在后来短短不到五年的时间，便是以一种惊人的速度，摧枯拉朽般的突破所有的晋级阻碍，最后直接达到斗圣之阶，震撼大陆！"], "难以置信": ["在萧炎目露震惊时，一旁的药老也是长长的吐了一口气，前阵能够感受到他声音中的许些难以置信，显然，这个所谓的情报”即便是以他的心境，都无法彻底的平息下来。"], "凶多吉少": ["萧炎眉头也是微微一皱,莽荒古域的名头，他自然是听说过，那里几乎是如今斗气大陆上最为古老的地方，而同时，也是所有人类的禁地，那里面，天气恶劣，毒彝弥漫，其中更是凶兽密布，这些凶兽，大多都是直接从远古一直流传下来之物”其中一些家伙，根本就丝毫不逊色于如今魔兽界除了太虚古龙之外的任何族群,也就是说”即便是天妖凰族的人进去了，都是凶多吉少……，"]}
{"chapter": "第一千三百七十六章 四色半的佛怒火莲！", "惊涛骇浪": ["人蝎子面色阴晴不定的望着萧炎手中翻腾的火焰，心中也是翻起了许些惊涛骇浪，但旋即，这股惊骇便是化为阴狠，只见得其猛的一拳轰出，面前的虚空，直接是在他这一拳之下嗤啦啦的爆裂开一道数十丈庞大的漆黑空间裂缝，而那道空间裂缝，则是如同一条黑色的阴狠毒蛇一般，闪电般的对着萧炎爆轰而去。哪里的小说更新最快？请认准"], "与众不同": ["与人蝎子狠狠的对轰了一记，彩鳞与小医仙嘴中皆是传出一道闷哼声，身形被震得连连后退，两人虽然体质都是与众不同，但毕竟与人蝎子之间相差得太多，即便是联手，也是无法将其战胜。"], "锲而不舍": ["不过虽然没有战而胜之的力量，但两人却依旧是锲而不舍，也不理会体内那一些因为反震而出现的伤势，身形刚刚稳住，一道道如同奔雷般的攻势，便是再度连绵不绝的对着人蝎子疯狂攻去，一时间，倒是令得后者略微有些手忙脚乱。"], "连绵不绝": ["不过虽然没有战而胜之的力量，但两人却依旧是锲而不舍，也不理会体内那一些因为反震而出现的伤势，身形刚刚稳住，一道道如同奔雷般的攻势，便是再度连绵不绝的对着人蝎子疯狂攻去，一时间，倒是令得后者略微有些手忙脚乱。"], "手忙脚乱": ["不过虽然没有战而胜之的力量，但两人却依旧是锲而不舍，也不理会体内那一些因为反震而出现的伤势，身形刚刚稳住，一道道如同奔雷般的攻势，便是再度连绵不绝的对着人蝎子疯狂攻去，一时间，倒是令得后者略微有些手忙脚乱。"], "怜香惜玉": ["在这边交战得极为火热时，那另外一处的战圈，天蝎子与地蝎子脸色却是有些苍白起来，他们两人联手，几乎完全不是药老的对手，若非两人配合默契，早便是被攻破防御，不过即便如此，也明显不可能坚持太久。第三，你在搞什么？！这个时候，你还怜香惜玉个屁啊，找死不成”…"], "从天而降": ["天蝎子二人怒喝之声刚刚落下，周遭压力陡然大盛，一只足有数百丈庞大的火焰拳头，直接是从天而降，狠狠的轰在两人身体之上，虽说有着斗气的防护，但那可怕的劲风，依旧是直接将两人轰得一口鲜血喷射了出来。"], "铺天盖地": ["感受着周围凝固的空间，小医仙脸颊也是微变，体内斗气铺天盖地的暴涌而出，将四周宛如实质般的空间震得不断颤抖，但却始终未能将之突破。", "天空上，彩鳞见到这家伙竟然放弃了萧炎，直接抓捕小医仙，心头也是一沉，急忙调动鸟云之内的雷霆力量，铺天盖地的对着人蝎子爆轰而去，然而，面对着这些攻击那人蝎子仅仅是反手一握，空间扭曲间，便是将之尽数震碎而去。", "手脚冰凉，但所人蝎子还未丧失理智，当下手印急忙变幻，体内斗气铺天盖地的暴涌而出，旋即一道宛如实质的巨钟凝现而出，而其身形，便是躲在其内。"], "飞沙走石": ["整片天地，都是在一霎因为这道炸声颤抖了起来，周围千丈之内，所有的山峰，都是嘭的一声，生生的被震爆成粉末，一时间，一片山脉，直接是化为沙漠，飞沙走石，烟雾弥漫天地"]}
{"chapter": "第一千三百三十七章 血脉传承", "面面相觑": ["闻言”古青阳四人面面相觑了一眼，只能苦笑着点了点头，在这位曾经的巅峰强者面前，他们所需要做的,就是彻彻底底的服从。"], "荡然无存": ["萧玄直视着萧炎，片刻后，缓缓的摇了摇头，道：“你现在所看见的,仅仅只是我的灵魂残留，当年我陨落时，特意嘱咐人将我送入天墓之中，然后方才能够化为现在的模样并且一直等待着你的到来，但这也仅仅只是限千天巢，离开这里，我便是会在顷刻间荡然无存"]}
{"chapter": "第一千三百三十三章 血刀圣者", "居高临下": ["山峰之上,那道身影居高临下的俯视着萧炎等人,淡淡的声音，却是如同闷雷般,在几人耳边轰隆隆的响彻着。"], "不寒而栗": ["萧炎等人微微皱眉,望着那手持鬼头大刀的人影,此人一身暗红色袍服,面色冷漠,脸庞上有着几条横切而过的刀疤,隐隐间给人一种极度强横的凶煞之气,这些凶煞之气弥漫在一起,如同一头浴血咆哮的怒狮一般,令得人有种不寒而栗的感觉。"], "摇摇欲坠": ["那道身影,脚掌一踏石峰，可怕的劲气暴溢而出,旋即几人便是见到，一道道丈许庞大的裂缝,如同一条条蜿蜒的毒蛇般,陡然自山峰之顶蔓延而下，转眼间”这座石山便是变得摇摇欲坠了起来。"], "措手不及": ["一时间爆发而出的众多攻击,也是令得那血刀圣者略微有些措手不及，但紧接着”便是迅速稳住，手中一柄鬼头大刀舞得密不透风，不仅将古青阳等人的攻击尽数抵御，偶尔迸射而出一道凌厉刀芒，也是将几人搞得手忙脚乱,半圣强者，的确不同凡响……，", "面对着古青阳几人的围攻，血刀圣者在经过初始的措手不及后，便是再度展开了凌厉反击,脚掌一踏地面,身形便是陡然旋转起来，宛如一道血红色的龙卷风,周遭的空间,也是在一霎尽数崩裂成黑洞"], "手忙脚乱": ["一时间爆发而出的众多攻击,也是令得那血刀圣者略微有些措手不及，但紧接着”便是迅速稳住，手中一柄鬼头大刀舞得密不透风，不仅将古青阳等人的攻击尽数抵御，偶尔迸射而出一道凌厉刀芒，也是将几人搞得手忙脚乱,半圣强者，的确不同凡响……，"], "不同凡响": ["一时间爆发而出的众多攻击,也是令得那血刀圣者略微有些措手不及，但紧接着”便是迅速稳住，手中一柄鬼头大刀舞得密不透风，不仅将古青阳等人的攻击尽数抵御，偶尔迸射而出一道凌厉刀芒，也是将几人搞得手忙脚乱,半圣强者，的确不同凡响……，"]}
{"chapter": "第一千三百三十九章 血脉融合【第二更！】", "脱颖而出": ["对于萧玄的大礼,薰儿却是只能苦笑，若非是因为萧炎，她是定然不可能会答应萧玄这等疯狂要求，她心中明白，萧炎拥有着不少实力以及势力都是极度强悍的对手，想要在这些博弈中以胜利者的身份脱颖而出,那么他便是必须具备强悍的实力，若是这所谓的血脉融合能够成功的话，无疑将会帮助萧炎铺平很多的道路。"], "纹丝不动": ["伴舟着萧玄低喝声落下，那血池顿时高速的旋转起来，呼啸的声音呜呜的响个不停，但却没有半点的池水溅出来，而萧炎，正是身处那漩涡中心，身体如同石雕一般，纹丝不动。"], "接连不断": ["见到萧炎这般变化，薰儿的脸颊一下子便是惨白了起来，但萧玄却是深吸一口气，手印再度一变，高速旋转血池汇聚出一道道血泉，接连不断的撞击在萧炎身体上，在每一次接触时，血泉也是会诡异的侵入萧炎身体之内……，"], "势不两立": ["第三股的龙凰血脉之力,直接是以第三者的身份冲进互相侵蚀的两股斗帝血脉之中，三种血脉之力汇聚在一起，再加上萧玄完美的控制，竟然是导致那种势不两立的侵蚀逐渐的减弱下来"]}
{"chapter": "第一千三百三十二章 半圣能量体", "小心翼翼": ["现在的他们,已是真正的闯进了天墓深处,到了这里,即便是以六人的实力,都是不得不变得极其谨慎起来，行路之间，也是小心翼翼,即便是遇见能够对付的能量体，都是酌量着动手”毕竟,此处的这些能量体太过强横，谁也不知道,一旦开打,会不会引来更多实力强悍的能量，到时候被这些家伙再度包围,那代价可就不是一点伤势就能结束的。", "萧炎也是缓缓点了点头,然后目光与熏儿交织了一下,身形一动,化为一道模糊身影,小心翼翼的对着天墓深处悄然掠去,在其身后，古青阳等人也是鬼鬼祟祟的跟来，那般谨慎模样,看起来显得略有些滑稽。"], "鬼鬼祟祟": ["萧炎也是缓缓点了点头,然后目光与熏儿交织了一下,身形一动,化为一道模糊身影,小心翼翼的对着天墓深处悄然掠去,在其身后，古青阳等人也是鬼鬼祟祟的跟来，那般谨慎模样,看起来显得略有些滑稽。"]}
{"chapter": "第一千三百三十六章 萧玄！", "风云人物": ["萧炎捎了捎头，他知道面前的这位先祖当年是何等的风云人物，能够得到他一声很好的评价，恐怕是一件相当不容易的事。"], "毕恭毕敬": ["一旁的古青阳，薰儿等人，也是在此刻对着萧玄毕恭毕敬的行了一个大礼，恭声道，他们心中清楚，面前的人，即便是古族的族长来到这里，都是必须得客气对待的人物。"], "举手投足": ["听得此话，古青阳等人心头都是一震，仅仅是一道影像，便是能够举手投足间击杀两名一星斗圣能量体，这若是本体的话，那岂不是真是具备了毁天灭地的可怕之力？"]}
{"chapter": "第一千三百三十四章 两名斗圣", "若隐若现": ["血刀圣者目光死死的盯着萧炎眉心处，那里先前浮现的一个若隐若现的族纹，此刻却是尽数消失了去，但他心中却是明白，这个族纹他绝对不陌生，因为在他的那些遥远记忆之中，这个族纹，在他心中，似乎是如同梦魇般的可怕。"], "不由自主": ["血刀圣者喃喃道，在说着话时，其目光却是不由自主的对着天墓深处扫了扫，眼中掠过一抹深深的惧怕之色。"], "面面相觑": ["见状，萧炎等人都是一愣，面面相觑了一眼，皆是有些不太明白这家伙怎么突然间就改变了主意。"], "有过之而无不及": ["接下来的路途中，萧炎一行人完全是依照着血刀圣者所说而行，而在这一路上，他们所感应到的那些能量体，也是越来越强，其中甚至有着一些比起血刀圣者都是有过之而无不及，不过所幸在这条众多能量体领域的夹缝中，萧炎等人成功的避开了这些强者的扫视，中途并未遭到任何的阻拦..."], "出人意料": ["对于他的话，其他人也只能无奈一笑，这里本就不该是他们能够来的地方，能够顺利的抵达这里，已是想打的出人意料。"], "居高临下": ["而就在他们起身准备再次进行最后的赶路时，那前方突然传来细微的破风声，旋即两道黑色身影便是缓缓的落在了一块巨石上，居高临下的俯视着众人，眼中有着许些猫戏老鼠般的嘲弄。"], "光明正大": ["在古华出言时，面色阴沉的萧炎却是悄悄打了一个手势，这魂崖二人一直在躲着他们，以他们二人的实力，怎么可能有胆子光明正大的出现在他们面前，事出反常必有妖，而既然他们敢露面，恐怕必然是有所倚仗。"]}
{"chapter": "第一千三百三十五章 现身", "丧家之犬": ["闻言，众人皆是沉默，没想到他们重重难关都是闯了过来，最后却是会被这两个原本是丧家之犬的家伙搞得这般狼狈。"], "摇摇欲坠": ["在金色火焰爆发而起所造成空间波动的空隙间，紫褐色的火焰也是陡然爆发，恐怖温度弥漫而开，再度爆发的冲击波，更是令得这片空间变得摇摇欲坠起来。", "而在空间摇摇欲坠时，古青阳几人体内斗气也是陡然运转而起，合力挣脱束缚，但这次他们却并未再分散逃开，而是再度汇聚在了一起，面色一片凝重，经过先前的交手，他们已是明白，分散逃对于这两位斗圣强者，造不成半点的阻碍，反而还会令得他们的反抗力减弱。"], "不可思议": ["望着那撞破空间，呼啸而来的巨大黑蟒，古青阳心中也是涌上一股极浓的危险感觉，斗圣强者的攻击，以他们的能力，根本就极难抵御，圣与尊之间的差距，大得让人感觉到不可思议..."], "全力以赴": ["萧炎深吐了一口气，天火三玄变瞬间施展而出，右掌之上，能量闪电般的凝聚而起，面对着这等实力的强者，没有丝毫的时间给予他们热身，唯有全力以赴，方才能够搏得一线生机。"], "一线生机": ["萧炎深吐了一口气，天火三玄变瞬间施展而出，右掌之上，能量闪电般的凝聚而起，面对着这等实力的强者，没有丝毫的时间给予他们热身，唯有全力以赴，方才能够搏得一线生机。"], "惊天动地": ["恐怖的撞击，直接是导致一道惊天动地的炸响声陡然在这片天地间响彻而起，可怕的能量风暴自那接触之处，席卷而出！"], "土崩瓦解": ["在魂刁二人怒喝声落下时，一道弥漫着古老味道的淡淡声音，突然缓缓的在这片空间响起，而在这道声音响起时，那被魂刁二人凝固的空间，也是瞬间土崩瓦解..."]}
{"chapter": "第一千三百三十八章 换血【第一更！】", "感情用事": ["望着萧玄那副衰老的模样，萧炎深吸了一口气,他知道,现在并不是感情用事的时候，萧玄为了等待他,使用这种手段,将自己变得如今这幅人不人鬼不鬼的模样”所为的，便是将萧族最后的血脉遗留给他”他现在所需要的，并非是拒绝,而是接受，并且真正的全力以赴，因为现在的他,是这个败落的种族,唯一的希望。"], "全力以赴": ["望着萧玄那副衰老的模样，萧炎深吸了一口气,他知道,现在并不是感情用事的时候，萧玄为了等待他,使用这种手段,将自己变得如今这幅人不人鬼不鬼的模样”所为的，便是将萧族最后的血脉遗留给他”他现在所需要的，并非是拒绝,而是接受，并且真正的全力以赴，因为现在的他,是这个败落的种族,唯一的希望。"], "心如刀割": ["在那血池之旁”薰儿目睹着萧炎这十日来的变化,却是心如刀割,那种眼睁睁的看着心爱之人一步步的变成这般模样,恐怕谁心里都不会好受。"], "如释重负": ["见到这般变化”萧玄也是如释重负的松了一口气,双手闪电般的结出一道印决,一道血色光华，射进了血池之中。"], "源源不断": ["伴随着这道血色光华的射进”血池之中，猛的沸腾了起来,一个个血泡不断的冒腾而起，而与此同时，一丝丝奇异的血色液体也是自池水中分离而出,最后攀爬上萧炎的身体,顺着毛孔,源源不断的灌注而进。"], "突如其来": ["突如其来的变故，也是让得血池之旁的薰儿与萧玄猛的睁开了双眼，望着这一幕，两人都是愣了愣。"]}
{"chapter": "第一千三百九十七章 轰杀半圣傀儡", "铺天盖地": ["伴随着萧炎最后一个字的落下，他也是缓缓的踏出三步，体囦内斗气，在此刻铺天盖地的呼啸而出。", "虽说仗着人囦多囦势囦众，但众人毕竟没有人是真正的斗圣强者，因此，这无疑将会是一场极为惨烈的战斗！“轰！”半空中，古华古刑同时闪掠而出”双掌斗气铺天盖地的暴涌而出，最后狠狠的轰在那半圣傀儡后背之上，不过，看似凶悍无匹的攻击，落在半圣傀儡身上，却是如同石沉大海，后者身囦体猛的一震，一股可怕的力道，便是顺着两人手臂，暴涌而至。"], "石沉大海": ["虽说仗着人囦多囦势囦众，但众人毕竟没有人是真正的斗圣强者，因此，这无疑将会是一场极为惨烈的战斗！“轰！”半空中，古华古刑同时闪掠而出”双掌斗气铺天盖地的暴涌而出，最后狠狠的轰在那半圣傀儡后背之上，不过，看似凶悍无匹的攻击，落在半圣傀儡身上，却是如同石沉大海，后者身囦体猛的一震，一股可怕的力道，便是顺着两人手臂，暴涌而至。"]}
{"chapter": "第一千三百九十一章 下马威【第一更！】", "铺天盖地": ["见状，那风清儿眼神十寒，不过她也知道萧炎异火的厉害，玉指一划，那匹练便是从中断裂而开，与此同峙-，一股充斥着古老沧桑般的浩瀚气息，猛的自其体内铺天盖地的暴涌而出，隐隐间，有着震慑天地的凤鸣之声，响彻而起。", "见到萧炎果真是踏出，风清儿脸颊上也是浮现一抹冷笑，玉脚一跺地面，只见得铺天盖地的彩色绸缎，如同锋利无匹的刀锋一般，带着极其凌厉的劲风，笼罩萧炎周身十丈范围，令得他无处可避!"], "嫣然一笑": ["而对于萧炎的目光，那人群中的青衣女孩，也是冲着他嫣然一笑，如同昙花一现般的绝美笑容，让得周围不少强者都是有些侧@0"], "昙花一现": ["而对于萧炎的目光，那人群中的青衣女孩，也是冲着他嫣然一笑，如同昙花一现般的绝美笑容，让得周围不少强者都是有些侧@0"], "幸灾乐祸": ["萧炎笑笑，伸手拦住身后的一群人，这里的人，大多都是很面生，从他们的目光中，萧炎看出了一种幸灾乐祸，来到这里，他所为的，是菩提古树，不过这里龙蛇混杂，强者与云，想要在这里好好的混下去，那需要一种震慑，而现在，他自然是不能退。"], "龙蛇混杂": ["萧炎笑笑，伸手拦住身后的一群人，这里的人，大多都是很面生，从他们的目光中，萧炎看出了一种幸灾乐祸，来到这里，他所为的，是菩提古树，不过这里龙蛇混杂，强者与云，想要在这里好好的混下去，那需要一种震慑，而现在，他自然是不能退。"], "竭尽全力": ["早上起来看了一下月票，又被追进了两百多票，按照这个速度，被爆也仅仅只是时间的问题。十一更榨干了所有的精力，但这个月，还有最后的13个小时，土豆会竭尽全力的去码字。这一次，无法给予大家承喏，但土豆，像您们保证，我会尽自己最"]}
{"chapter": "第一千三百三十章 开辟晶壁", "发号施令": ["而对于他的话语，那火稚微微点了点头，药星极则是瞥了萧炎一眼，虽然并未说话,但显然心头对于萧炎竟然在此发号施令略微有些不爽。"], "匪夷所思": ["萧炎的目光也是顿在这黑色火焰上，身为炼药师,他自然是听过这东西的名头，异火的成形，都是相当的让人匪夷所思，比如他的三千炎焱火,便是成形于虚空之中，而这九幽风炎，则是诞生于极阴之地的无尽深渊之中，在那里，阴风整年不休,即便是寻常斗尊强者，都是不敢深入，这所谓的九幽风炎，便是成形于那风罡最为猛烈之地。"], "不置可否": ["对于此话，萧炎却是不置可否,融合异火虽然看似疯狂，但却并非完全不可能”至于说他是第一个融合异火的人,这话恐怕没什么可信度,至少,能够创造出焚决这等神奇功法的那位主人，应该也是融合了异火才是”，"], "震耳欲聋": ["声音落下，萧炎手掌异火陡然暴涨,旋即在一道震耳欲聋的龙啸之声中，熊熊燃烧而起，旋即,一条紫褐色的火龙，直接是从火焰之内暴掠而出,最后狠狠的撞击在那厚实的晶壁之上,锋利的龙爪舞动着，晶壁瞬间便是爆裂开一个巨大坑洞"], "飞蛾扑火": ["晶壁之内，火龙呼啸暴掠，恐怖的温度隔着好一些距离,便是将前方隐藏在晶壁之中的远古噬虫焚毁殆尽,不过即便如此,那些远古噬虫依旧是如同飞蛾扑火一般”源源不断的涌来，所分泌出的大量能量，也是给萧炎造成了不小的阻碍。"], "源源不断": ["晶壁之内，火龙呼啸暴掠，恐怖的温度隔着好一些距离,便是将前方隐藏在晶壁之中的远古噬虫焚毁殆尽,不过即便如此,那些远古噬虫依旧是如同飞蛾扑火一般”源源不断的涌来，所分泌出的大量能量，也是给萧炎造成了不小的阻碍。"], "不由自主": ["在石族交出能量核后,众人的目光,却是不由自主的转向了后方的魂崖二人，而见到他们的目光,魂崖的眼皮都是一跳,此刻他也知道废话已经没什么作用,只能咬着牙取出一枚能量核,极为不甘的甩向萧炎,为了得到这一颗九星能量核,他跟魂厉二人可是辛苦了好久，没想到现在，却是要交给他们最看不顺眼的家伙。"]}
{"chapter": "第一千三百九十九章 幻境【第一更！】", "喃喃自语": ["萧炎紧皱着眉头，喃喃自语,片刻后,突然抬起头，在他的不远处，有着一个光圈”他迟疑了一下，方才迈着步伐走近光圈，然后踏了进去。阅读最新章节请锁定", "萧炎喃喃自语，眼中涌上许些狂喜之色，这份力量，他追逐了这么多年，如今，终于是具备了么？"], "惊天动地": ["然面，就在萧炎四扫时，周围天地间，突然传出惊天动地的吼声之声,旋即，红色的兽潮，如同一抹猩红的血线一般，自那视线尽头奔腾而来，几个眨眼间”便走出现在了其百丈之内，腥臭的味道，迎面而来。"], "铺天盖地": ["望着这铺天盖地的凶兽，萧炎眉头一皱，手掌一抬，一股无法形容的可怕能量，如同毁灭波动一般，自其掌心中蔓延而出，而伴随着这股毁灭波动的弥漫，那凡走进入其周身百丈之内的所有凶兽，不论其实力达到何种层次，居然全部都是在这一霎，化为灰烬"], "举手投足": ["在萧炎沉侵于这股举手投足间便可毁灭天地的力量之中时，又是有着充满着暴戾的吼声响起，无数凶兽瞪着猩红的巨眼，源源不断的冲击而来。"], "源源不断": ["在萧炎沉侵于这股举手投足间便可毁灭天地的力量之中时，又是有着充满着暴戾的吼声响起，无数凶兽瞪着猩红的巨眼，源源不断的冲击而来。"], "血流成河": ["蔚蓝的天空之上，一道流光闪掠而过，而在其下方，所过之处，一道道低沉的爆炸声响起，血流成河……，", "这道流光速度极为迅猛，不过短短十来分钟的时间，便是穿过了辽阔的莽荒古域，出现在莽荒古域的边缘地带，而这一路而来，血流成河时,也是让得萧炎眼中的血红之色，越来越浓，不过这种情况，仿佛其自身并没有察觉一般，反而脸庞上的笑容,越来越诡异"], "莫名其妙": ["伴随着这股清凉气息的涌入，萧炎身体顿时狠狠的一颤，脑中紊乱的记忆以及一些莫名其妙多出来的东西，立刻便是消散了去，而伴随着这些东西的散去，萧炎眼中的血红，则是在以一种肉眼可见的速度消夫，"], "行尸走肉": ["萧炎手掌轻轻抬起，然后摊了开来，一枚翠绿色的珠体安静的躺于其中，正是他以前所得到的那枚菩提子，先前若非这东西帮忙驱逐了他脑海之中的那些隐藏之物,他恐怕将会一直的沉侵在这活生生的幻境之中,现在，他总算是明白，为何会有那些半圣傀儡了，这些家伙，明显也是沉侵在了菩提古树的幻境之中，从而丧失了灵魂，变成了行尸走肉……，"], "一模一样": ["这棵树,与外界的那一棵将近千丈庞大的菩提古树，一模一样，只不过，看上去缩小了无数倍而已！"]}
{"chapter": "第一千三百九十五章 突破！", "一马当先": ["萧炎目光扫了一眼前方魂玉等人，然后看向后方，在他们后面不远处,正是天妖凰族的一群人，那名为九凤的彩瞳男子一马当先，在他身后，众多天妖凰族的强者将其紧紧护卫，而在这些人中，萧炎也是再次见到了风清儿，此刻的后者倒是苏醒了过来，虽然脸颊上那猩红的巴掌印依旧存在着，但至少保下了命。"], "地动山摇": ["萧炎目光微微一扫，便是见到那充斥眼球的猩红双眼以及粗重的喘息声，一声冷喝”速度陡然加快，炽囦热的异火自其体囦内暴涌而出，旋即在一道龙吟声中，化为一道百丈庞大的火龙，火龙巨大的火尾狠狠一甩，便是将那踏着地动山摇步伐而来的数百头凶兽生生震囦死。"], "不约而同": ["与此同时，位于后面的薰儿，彩鳞，云韵，小医仙等人，也是不约而同的出手，浩瀚斗气弥漫而开，将靠近百米范围之内的凶兽，全部清除。"]}
{"chapter": "第一千三百九十八章 进入古树【第三更！】", "冷眼旁观": ["三支队伍，先行解决了半圣傀儡，但却没有一人前去相助剩余的两处战囫，而是都选择了冷眼旁观，显然谁都没有将其他人当做什么真正的盟友。", "在众人冷眼旁观时，一名斗尊强者，生生被一头半圣傀儡撕裂成两半，鲜血倾洒而下，从那半圣傀儡身体上淋了下去，而与此同时，将近十五名也是杀得有些红眼的强者，雄浑的劲风，几乎是在同一时间，狠狠的轰中了那半圣傀儡的脑袋。"], "突如其来": ["突如其来的一幕，让得所有人心头都是一惊，刚欲施展斗气「却是骇然发现，体内斗气，在此刻已经尽数消失.&amp;quot;"]}
{"chapter": "第一千三百二十一章 魂崖，魂厉", "古井无波": ["薰儿脸颊古井无波，没有因为魂崖的话出现半点的异样情绪，缓缓的自巨石上站起，金色火焰，一瞬间便是将其双眸所缭绕。"], "铺天盖地": ["面对着两名实力达到八星斗尊的强者，即便是薰儿，柳眉都是微微一簇，脚尖一点地面，身形便是掠上半空，手印一变，浓郁的金色火焰，陡然自其体内铺天盖地的暴涌而出，然后化为一只足有百米左右火焰巨手，一把便是对着那漆黑色的巨龙抓了过去。"], "近在咫尺": ["不过，就当薰儿眼眸深处疯狂涌现的那一霎，巨石上盘坐的萧炎，却是猛然间睁开双眼，嘴角挑起一抹冷笑，几乎是条件反射般，右掌闪电般的就是对着那近在咫尺的魂厉拍了过去。"]}
{"chapter": "第一千三百九十四章冲击兽潮", "大公无私": ["萧炎对于魂玉此话，倒是摇头一笑，对于魂殿，他再了解不过，从这种地方出来的人，会有这般大公无私？简直就是天大的笑话。"], "摧枯拉朽": ["萧炎一大群人位于队伍中间,时不时的也是甩出几道斗气匹练将靠的近凶兽震囦死，与此同时，目光也是不断的在周围扫动，这兽潮外围的凶兽，实力并不强，因此他们方才能够摧枯拉朽般的推进，但等越发深入兽湘，这种肆无忌惮的推进，恐怕便是得被生生阻拦下来。"], "肆无忌惮": ["萧炎一大群人位于队伍中间,时不时的也是甩出几道斗气匹练将靠的近凶兽震囦死，与此同时，目光也是不断的在周围扫动，这兽潮外围的凶兽，实力并不强，因此他们方才能够摧枯拉朽般的推进，但等越发深入兽湘，这种肆无忌惮的推进，恐怕便是得被生生阻拦下来。"], "源源不断": ["面对着如此巨大的压力，绝大部分的人面色都是有些苍白起来，急忙推动着整个队伍朝前推进，而这个时候，萧炎目光也是再度扫向前方,却是发现，魂玉以及那些魂殿强者，居然已经全部消失，此刻那最前方的队伍，是一群群不断被后面队伍推出来的强者，他们退后不得,只能前冲，而面对着前方重重的凶兽,他们只能够拼命的爆发攻势，但每当他们在斩杀一些凶兽后，便是会被源源不断的的兽潮耗得精疲力尽，等到他们想要后退时，这才猛然发现，在兽潮的围杀下，很多人都是红了眼，拼了命的要往前方推，所以他们已经没有后退的机会。", "这种时候的队伍，已经不需要任何人椎动，所有人为了活命，都在望前方冲，因此，也是有着源源不断的人，被挤到最前方，成为推进的炮灰。", "望着这急速缩水的队伍，萧炎等人的脸色也是布满着凝重，即便是一些达到六星甚至七星的斗尊强者，在这种源源不断的围杀下，也是逐渐的力竭，最后被抛进凶兽群中，眨眼间便是被撕成了碎片，吞进了凶兽肚中。"], "精疲力尽": ["面对着如此巨大的压力，绝大部分的人面色都是有些苍白起来，急忙推动着整个队伍朝前推进，而这个时候，萧炎目光也是再度扫向前方,却是发现，魂玉以及那些魂殿强者，居然已经全部消失，此刻那最前方的队伍，是一群群不断被后面队伍推出来的强者，他们退后不得,只能前冲，而面对着前方重重的凶兽,他们只能够拼命的爆发攻势，但每当他们在斩杀一些凶兽后，便是会被源源不断的的兽潮耗得精疲力尽，等到他们想要后退时，这才猛然发现，在兽潮的围杀下，很多人都是红了眼，拼了命的要往前方推，所以他们已经没有后退的机会。"]}
{"chapter": "第一千三百二十九章 收取报酬", "源源不断": ["古真面色凝重，现在有着源源不断的能量液体从晶壁之中渗透而出，然后飞速的凝聚成实质，照这样下去，恐怕还等不到他们彻底的打通晶壁，这通道就已经被合拢而上了。"], "面面相觑": ["众人面面相觑，最后目光汇聚向古青阳，但在见到后者也是紧皱着眉头后，心头便是忍不住的一沉。"], "人多势众": ["见到萧炎作出请的手势，魂崖与魂厉脸色都是变青了，但现在萧炎这边人多势众，动起手来他们肯定吃亏，因此，两人对视了一眼，却只能一咬牙，极为不甘的掏出一个布袋，狠狠的对着萧炎甩了过去。"]}
{"chapter": "第一千三百二十三章追逃", "张牙舞爪": ["望着这些张牙舞爪扑上来的灵魂体，薰儿柳眉也是微蹙，这些灵魂体外形与能量体相差不大，但却是受魂崖的控制，平日这些灵魂体隐藏在黑雾之中，一旦他们靠近，便是会扑上来自爆，虽然威力不强，但却是烦不胜烦，而且这种自爆袭击，这一周的时间中，萧炎二人已是遇见了上百回。"]}
{"chapter": "第一千三百二十七章 聚集", "神采奕奕": ["在萧炎等人发现第三层入口时，后方的魂崖等人也是有所察觉，当下都是精神一振，原本有些疲惫的精神也是再度变得神采奕奕起来，拼了老命的使劲狂奔。"], "当务之急": ["青衫男子并未无视萧炎的话语，他自然是明白，现在的当务之急是打破能量光幕，然后进入第三层。"]}
{"chapter": "第一千三百二十二章晋级六星", "近在咫尺": ["漆黑色光圈，犹如神秘的黑洞一般，自萧炎掌心中急速的蔓延而开，几乎是一眨眼的时间，便是与那近在咫尺的魂厉狠狠的撞击在了一起。哪里的小说更新最快？请认准"], "铺天盖地": ["察觉到光圈受到阻拦，萧炎眼神也是微冷，体内斗气铺天盖地的暴涌而出，尽数灌注进入漆黑光圈之中。"], "源源不断": ["心中掠过这道念头，这魂厉眼中也是掠过一抹戾色，浓郁的漆黑雾气源源不断的自其掌心中暴涌而出，最后在一阵阵凄厉的惨叫声中，一道道强悍的灵魂体居然是直接自爆而开，霎那间，恐怖的能量冲击便是爆发而开，居然是生生的将黑色光圈的扩散速度阻拦了下来，而且借助着那灵魂自爆的反推力，魂厉身形也是迅速急退。"], "五脏六腑": ["伴随着这般凶悍的撞击，魂厉体内气血剧烈翻腾，五脏六腑仿佛都是被震得转移了位置一般，一口殷红鲜血便是**而出，身体也是如同断线的风筝一般，对着远处倒飞而去。"], "奄奄一息": ["一把抓起奄奄一息的魂厉，魂崖目光阴狠的望着萧炎与薰儿，森然道。"], "前车之鉴": ["见到萧炎再度进入修炼状态，薰儿也是缓缓起身，有了那前车之鉴，她此次并未离开萧炎周身一米范围，脸颊冰冷，体内浩瀚斗气如同潮水一般涌动，这种时候，任何人进入她的感知范围，都将会遭受到雷霆暴雨般的狂猛攻击..."]}
{"chapter": "第一千三百二十八章远古噬虫", "鱼贯而入": ["这种开辟，足足持续了十分钟左右，古青阳四人方才额头略微见汗的停下来，回头望了望，这坑洞已生生被挖掘出了一个约莫十丈左右的通道，在他们身后，众人鱼贯而入，好奇的打量着这周围的能量晶层。"], "精疲力竭": ["见到古青阳四人停止下来，那身后的雷族两名男子便是笑道，他们自然是知道，以古青阳等人的实力还能够坚持，但别人明显是打算留着一些气力，不可能真正的在这里搞得精疲力竭，毕竟远古八族之间的关系，也并非是想象中的那般友善，彼此间，总归是会有着一些戒备。"], "惊天动地": ["当这种开辟，再度持续了约莫十分钟左右时，突然有着一道惊天动地的声音在后方响彻，旋即众人便是察觉到，似乎这整个光幕，都是在此刻狠狠的颤了颤。"]}
{"chapter": "第一千三百二十五章 紫色的天妖傀", "铺天盖地": ["话音一落，阴寒的漆黑雾气陡然自魂崖体内暴涌而出，一道道漆黑锁链暴射而出，轻易的洞穿东西，铺天盖地的对着萧炎暴射而去。", "面对着那铺天盖地的漆黑锁链，萧炎面色不变，十指连弹，一道道紫褐中掺杂着一缕森白色的火焰自指尖暴掠而出，最后如同划过天际的火雨一般，在半空中与那些漆黑锁链狠狠的碰撞在一起，宛如那绚丽的烟花一般，爆炸开来。"], "若隐若现": ["而在萧炎身形暴退时，那魂厉却是一脸的错愕，其目光紧紧的望着萧炎眉心处，在先前萧炎施展天火三玄变时，他仿佛隐隐看见了后者眉心处有着一个奇异的符文若隐若现，这个符文，身为魂族的他，并不陌生，因为这是代表着他们魂族当年劲敌，萧族的族纹！"]}
{"chapter": "第一千三百二十六章 大风暴", "铺天盖地": ["在那不远处，浓郁的黑云夹杂着铺天盖地的寒气暴涌而来，黑云翻涌，一道厉喝陡然传出，紧接着，一只庞大得如同小山峰的黑色掌印，陡然自黑云之中掠出，然后便是狠狠的对着萧炎怒拍而下，掌印所过之处，空间直接是崩塌出一片片漆黑黑洞，一道道空间裂缝，也是如同蜘蛛网一般，从虚无空间之中蔓延而开。哪里的小说更新最快？请认准"], "惊天动地": ["两者相撞，恐怖的劲风自天际席卷而开，惊天动地的炸响声，方圆百里之内，都是清晰可闻。"], "连绵不断": ["天妖傀冲进黑雾之中，那魂厉也是惊咦了一声，旋即所有声音彻底消失，片刻后，可怕的拳风对碰所带起的呜呜破风声，却是连绵不断的从那黑云之内传出。"], "今非昔比": ["萧炎的目光在这两道身影一出现时，便是投射了过去，当下双眼便是微眯，此刻的天妖傀，身体上隐隐有着一些肉眼可见的掌印，看来在先前的大战中，硬接了魂厉不少强猛攻势，不过所幸如今的天妖傀已是今非昔比，不然的话，恐怕身体早就承认不住的爆裂而开。"], "披头散发": ["天妖傀略微有所受创，但那魂厉，明显则是要更加显得狼狈一些，不仅披头散发，浑身衣衫更是被震得破裂了大半，嘴角处，隐隐挂着一丝血迹，这一次，这魂厉明显是吃了不小的亏，在魂族中，这魂厉便是以战斗方式极为拼命而博得凶名，但他那种拼命的战斗方式，对于其他的强者，或许的确能够取得不小的效果，可面对着毫无痛觉感官，只知道服从萧炎命令的天妖傀，却是没有了丝毫效果，双方一掌换一掌，一方是傀儡，一方是肉体，无论怎样看，都是肉体那一方吃亏。"], "无动于衷": ["魂厉嘴中不断的喘着粗气，目光惊怒的望着那远远退开的天妖傀，他可未曾料到，萧炎居然还拥有着这等东西，经过先前的交手，他发现，即便是施展了族纹的他，虽然能够不惧这傀儡，但后者也是如同乌龟壳一般，任由他如何攻击，都是无动于衷，而且最无语的是，它能够对这些东西无动于衷，可魂厉，却是并不能对它的攻击选择无视，这种战斗，打得他相当的憋屈。", "魂厉嘴中不断的喘着粗气，目光惊怒的望着那远远退开的天妖傀，他可未曾料到，萧炎居然还拥有着这等东西，经过先前的交手，他发现，即便是施展了族纹的他，虽然能够不惧这傀儡，但后者也是如同乌龟壳一般，任由他如何攻击，都是无动于衷，而且最无语的是，它能够对这些东西无动于衷，可魂厉，却是并不能对它的攻击选择无视，这种战斗，打得他相当的憋屈。"], "连锁反应": ["而在战斗的上风，逐渐的转移向萧炎二人时，那距离此处遥远的半空中，几道身影却是快若闪电般的暴射而出，而在他们身后的天边尽头，浓郁的能量飓风呼啸而来，最后居然是形成了极为可怕的连锁反应，导致这片天地间，一场能量大风暴迅速的成形..."], "丧家之犬": ["抹去嘴角的血迹，魂崖也是偏过头，嘴角顿时一抖，也顾不得萧炎那两个煞星就在前面，与魂厉对视了一眼，便是如同丧家之犬的狂奔了起来，跟萧炎他们交手，还有一些活路，但若是被卷入风暴中，则是彻彻底底的死路了！"]}
{"chapter": "第一千三百二十四章 九星能量体", "源源不断": ["苍茫的寂寥大地之上，浓郁的能量雾气从地底源源不断的渗透而出，最后笼罩着这片望不见尽头的大地...", "黑甲身影体内，浩瀚的能量源源不断的暴涌而出，其手中巨大的开山斧，也是在此刻陡然间膨胀了数倍，旋即巨斧高举，周遭空间在这一霎尽数崩裂！"], "地动山摇": ["黑甲能量体愤怒咆哮，磅礴的能量从其体内暴涌而出，将周遭那些十来丈庞大的巨石生生的震成粉碎，旋即他再度踏着地动山摇的步伐，对着萧炎二人冲杀而去。"], "断线风筝": ["面对着黑甲身影这般恐怖攻击，萧炎手中重尺也是急忙迎上，然而，两者刚刚接触，重尺便是直接被震飞而去，而萧炎的身影，也是如遭重击，面色一白，身形如同断线风筝般，倒飞而出。"]}
{"chapter": "第一千三百五十一章 收徒幽泉", "谈笑风生": ["星界之中的一处宽敞操练场之中，众多星陨阁的弟子都是汇聚在这里,进行着每日必备的修炼与切磋，不过如今的操练场，绝大部分的目光,都是汇聚在操练场中心的位置，那里,一名身着黑色衣衫的青年，正微笑着指点着周围的那些弟子施展斗技时的一些不足之处，那副谈笑风生的从容模样,隐隐间有着许些宗师风范,看得不少的星陨阁弟子都是有些发自内心的艳羡……，"], "目不转睛": ["在这群少女的中心”一名身着淡红衣衫的女孩俏然而立，纤细柔软的腰肢以及那修长双腿，令得她无疑的是这片操练场上最为吸引眼球的存在,不过此刻的这位红衣少女，却正目不转睛的望着远处那微笑的黑衫青年。"], "赴汤蹈火": ["在说着这话时”萧炎目光也是打量了一下面前的少女”后者虽说看起来略显青涩,但无疑间已是一个完美的美人胚子，等其长大后,必然也会一个让得无数男人肯为其赴汤蹈火的小妖精，当然，让得萧炎重视的，并非是她的容貌，而是她那极其出色的修炼天赋。"], "行云流水": ["一旁的萧炎负手而立，望着那将一套地阶的掌法斗技施展得行云流水的幽泉，也是忍不住的点了点头，旋即出声略微指出了一些并不太大的小瑕疵，而让得萧炎惊愕的是，当他在指出这些瑕疵之后几乎没多久的时间,幽泉便是将之尽数修改而去，那种领略的速度，让得他都是不得不摇头叹息，此女当真是天资聪慧，若是加以培养，日后成为中州顶尖强者也并非是不可能的事。"], "摇头叹息": ["一旁的萧炎负手而立，望着那将一套地阶的掌法斗技施展得行云流水的幽泉，也是忍不住的点了点头，旋即出声略微指出了一些并不太大的小瑕疵，而让得萧炎惊愕的是，当他在指出这些瑕疵之后几乎没多久的时间,幽泉便是将之尽数修改而去，那种领略的速度，让得他都是不得不摇头叹息，此女当真是天资聪慧，若是加以培养，日后成为中州顶尖强者也并非是不可能的事。"], "若有若无": ["在萧炎无奈摇头间，星界之内，空间突然剧烈的波动了起来，一股若有若无的空间波动声，从星界后山处弥漫而开……，"]}
{"chapter": "第一千三百二十章 枯燥的修行", "迫在眉睫": ["握了握手中的能量核，萧炎也并未拒绝，他知道现在自己提升实力迫在眉睫，因此也不做什么无谓的拒绝，接过能量核，迅速盘腿坐下，功法运转，一股股浓郁的能量源源不断的自能量核之中涌出，最后如同厚实的雾气一般，将萧炎层层包裹，最后伴随着他的呼吸，如同气龙一般，灌注进入其身体之中。"], "源源不断": ["握了握手中的能量核，萧炎也并未拒绝，他知道现在自己提升实力迫在眉睫，因此也不做什么无谓的拒绝，接过能量核，迅速盘腿坐下，功法运转，一股股浓郁的能量源源不断的自能量核之中涌出，最后如同厚实的雾气一般，将萧炎层层包裹，最后伴随着他的呼吸，如同气龙一般，灌注进入其身体之中。"], "大有裨益": ["在这死寂的世界之中，对于修炼，的确是大有裨益，但却是得忍受比外界强上数倍的枯燥，不过好在萧炎与薰儿两人可以互相作陪，因此这种日子，虽然枯燥，但总归是多了一些生气。"], "筋疲力尽": ["辽阔的天墓，终年被浓郁的能量雾气所弥漫，而且在这种能量威压下，任何飞掠的东西，都将会觉得身体重如山峦，在天空上短暂的飞行后，便是会感觉到筋疲力尽，而也正因为如此，这片天墓，方才会显得越发永无止境..."], "永无止境": ["辽阔的天墓，终年被浓郁的能量雾气所弥漫，而且在这种能量威压下，任何飞掠的东西，都将会觉得身体重如山峦，在天空上短暂的飞行后，便是会感觉到筋疲力尽，而也正因为如此，这片天墓，方才会显得越发永无止境..."], "脱颖而出": ["天墓的世界，死寂而枯燥，但能够进入这片奇异地方的，却并没有什么庸人，他们能够拥从天才辈出的种族之中脱颖而出，不仅拥有着强悍的实力，性格也是相当的沉稳，这种枯燥对于他们来说，虽然有些讨厌，但却依旧在忍受的范围。"], "长途跋涉": ["而在这种枯燥之下，仿佛时间的概念都是变得薄弱了许多，因此，当萧炎二人经过将近四个月的长途跋涉，穿越过辽阔的天墓，并且望着那出现在视线尽头的一片能量光墙时，也是忍不住的有些愣然。"], "风尘仆仆": ["如今的萧炎，浑身弥漫着一种风尘仆仆的味道，一头黑发再度变长了一些，脸庞似乎也是清瘦了一点，但那漆黑的双眸中，却是闪烁着烁烁精芒。"], "举手投足": ["自从进入第一层的深处后，他与薰儿几乎每天都是要面临一些实力强悍的能量体的攻击，这些袭击，有着绝大部分，都是由萧炎出手，因为自从在看见薰儿举手投足间将一道实力达到六星斗尊实力的能量体摧毁后，萧炎便是只能无语的禁止她再出手，很明显，以薰儿的实力，这第一层对于她根本就没有太大的威胁性，而没有威胁性，便是没有了太大的修行效果，但萧炎却是不同，他本身方才五星斗尊的实力，若是不施展斗技的话，与这些达到六星实力的能量体交手，刚好能够取到不小的效果..."]}
{"chapter": "第一千三百五十二章 邀集帮手", "源源不断": ["当萧炎赶到星界后山时，一个约莫十来丈大小的漆黑空洞，正缓缓出现在一座山峰顶的石台上，一股狂暴的空间之力，自其中源源不断的暴涌而出，最后飞速的扩散而开，"], "力挽狂澜": ["闻言，萧炎也只能点点头，他知道，他一人前往西北大陆的话，即便是能够力挽狂澜，那也会是相当的累，若是有大批帮手的话，邵无疑是要轻松许多。"], "藏龙卧虎": ["一些拥有着宗门所属的强者倒还好，因为牵涉等等关系，不敢随意受邀，但中州藏龙卧虎，自然不乏一些散修，他们都是拥有着极强的实力，而且由于无人管束的缘故，更是显得自由，所以在一收到这种邀请函之后，并没有作太多的犹豫，便是直接赶往了星陨阁。"], "吴下阿蒙": ["而对于药老那一则邀请函所带来的这些效果，萧炎也是感到极为的惊愕，这才真正的为药老的号召力感到恐怖，然而，他却是有些小觑了自己，他如今在中州，也已并非吴下阿蒙，八品炼药宗师，这等身份一摆出去，自然会有人对其客客气气，只不过自从来到中州后，萧炎所接饪到的势力，大都不是什么寻常货色，所以这才并未太过确切的感受到这个宗师身份给他带来的一些好处而已。"], "小心翼翼": ["萧炎小心翼翼的接过卷轴，持之收入纳戒之中，然后目光转向那旋转起来的空间虫洞，深深的吸了一口气，桩的一挥大手。"]}
{"chapter": "第一千三百五十八章 今非昔比", "面面相觑": ["海波东等人面面相觑了一眼，片刻后，皆是一声无奈叹息，这些年，他们借助着炎盟的丹药堆积,方才好不容易突破到斗宗层次，原本以为这速度已是不慢，但与萧炎相比起来，却是根本就没有丝毫的可比性"], "铺天盖地": ["听得萧炎这般话，九天尊面色顿时有些铁青起来，手中闪电般结出一道印决，旋即其喉咙间传出一道低沉闷喝，而伴随着这道喝声的传出，周遭天地间的阴寒之气,飞速的凝聚成一道道足有百丈庞大的能量巨掌，然后掌风呼啸，铺天盖地的对着萧炎便是怒轰了过去。"], "安然无恙": ["望着那直接生生轰碎自己攻击而安然无恙的萧炎，即便是九天尊面色再如何难看,也不得不承认，以他现在的实力，已经不是萧炎对手，当下也是果断的一咬牙,脚掌一踏虚空，身形便是陡然暴退。"]}
{"chapter": "第一千三百五十七章 一掌击杀！", "突如其来": ["突如其来的袭击,让得不少人都是一惊，急忙喊道。"], "目瞪口呆": ["萧鼎与海波东等人,目瞪口呆的望着那悬浮在半空中的人影，这里起码有着三十多人,那也就是说,这就是三十多位斗尊阶别的强者？这等恐怖阵容，足以横扫这西北大陆之上的任何势力！"], "劫后余生": ["一道道目光望向那抱着小萧潇的黑衫青年,心中也是涌起许些惊叹,然后,一股劫后余生的欣喜,也是悄然自心中升起,虽说明知道狮冥宗实力极强,但不知为何”当在看见前者现身时,他们心中，总归是感觉到一种安全的感觉。"], "别来无恙": ["在萧炎紧紧抱着小萧潇时,一道充斥着狂喜的大喝声也是陡然响起,萧炎偏过头,望着那推着轮椅快速而来的男子,心头也是涌上许些激动,笑道：“大哥,二哥,别来无恙啊……”，"], "烟消云散": ["听得耳边响起的低低声音，绕是以彩鳞的坚强,也是感觉到鼻尖有些发酸，不管她在外人眼中多么的强势，但毕竟还只是一个女人，而且还是一个有了归属的女人,当这归属离开多年，其心中,总归是而有着怨念,不过,这些怨念,在听得那轻轻的两句话时,却是在悄然间烟消云散。"]}
{"chapter": "第一千三百五十九章 四天尊，血河！", "魂飞魄散": ["感吏着后方越发接近的恐怖能量．九天尊也是骇得魂飞魄散，体内斗气暴涌而出、然后尽数对着身后挥去．然而．任由其如何反击，那黑色光圈的扩散速度．都是未曾有丝毫的减援……"], "令人作呕": ["就在九天尊这一道尖叫声落下时，那地面．突然猛烈的震动起来，旋即只见得大地迅速崩裂而开．足有百丈庞大的裂缝迅速蔓延而开，仅仅眨眼时间，一个数百丈宽的深涧,便是这般出现在了一道道震惊目光之中,而伴随着这道深涧的出现，一股浓郁得令人作呕的血腥味，也是铺天盖地的自其中暴涌而出,隐隐间,还有着无比凄厉的惨叫声,随之传出”，深游的浮现，也是让得天空上的萧炎一惊,没想到在这大地之下”居然还隐藏这等之物,看来魂殿这些家伙，还真的是有所筹划,不过心头虽惊，但萧炎下手却是不慢，右掌猛的朝前一堆,黑色光圈便是闪电般的触及到九天尊的左手臂。"], "铺天盖地": ["就在九天尊这一道尖叫声落下时，那地面．突然猛烈的震动起来，旋即只见得大地迅速崩裂而开．足有百丈庞大的裂缝迅速蔓延而开，仅仅眨眼时间，一个数百丈宽的深涧,便是这般出现在了一道道震惊目光之中,而伴随着这道深涧的出现，一股浓郁得令人作呕的血腥味，也是铺天盖地的自其中暴涌而出,隐隐间,还有着无比凄厉的惨叫声,随之传出”，深游的浮现，也是让得天空上的萧炎一惊,没想到在这大地之下”居然还隐藏这等之物,看来魂殿这些家伙，还真的是有所筹划,不过心头虽惊，但萧炎下手却是不慢，右掌猛的朝前一堆,黑色光圈便是闪电般的触及到九天尊的左手臂。", "伴随着四天尊这句话音落下,那弥漫深渊的血海,陡然间暴起一道道巨大血柱，血雾弥漫,一股阴森得令人骨子发冷的气息,缓缓的自四天尊体内铺天盖地的席卷而出！"], "无孔不入": ["左手臂被扯进黑色光圈之中,一道惨叫声顿时从九天尊嘴中传出,一股无可抵御的恐怖撕扯力,自光圈之中暴涌而出,几乎是瞬间，便是将其手臂撕扯得血肉模糊起来，若非他拼命的施展斗气抵御着那种撕扯，恐怕这条手臂早就在接触的那一霎变成粉末,不过即便如此，那种无孔不入的撕扯力,依旧是飞快的侵进其手臂之中,令得其中肌肉,血管甚至舁骼，都是迅速的爆裂并且变形了起来。"], "出人意料": ["感受着下方陡然间传来的劲力波动,萧炎面色也是微微一变，但出人意料的,他竟然未曾转身相迎，而是目光阴寒的盯着那脸庞因为这般援手而出现惊喜之色的九天尊,冷冷一笑，手掌再度一堆,黑色光圈闪电般的掠出,最后直接是一口便是将九天尊整个身体都是吞了进去。"], "惊天动地": ["城墙上,陷入了死一般的寂静之中,一些人脸庞上还依稀残留着先前的惊喜,但此刻,这些惊喜，却是被骇然所弥漫，“魂殿的人,总是喜欢跟老鼠一样躲在暗地里，这般寂静,持续了约莫十几秒时间,而就在众人心越来越沉时，一道淡淡的声音,却是突然自天空上响起，师的一声,几乎所有的目光，都是立刻汇聚在了天空上，那里,血芒弥漫间,一道削瘦的身影踏着虚空，缓缓走出”，当那道削瘦的身影出现在目光之中时，要塞之上,也是猛的响起惊天动地的欢呼之声”，“*……”，听得耳旁那些欢呼声,彩鳞等人也是悄悄的松了一口气,显然是被先前的变故吓的不轻。"], "安然无恙": ["见到萧炎居然安然无恙的承受了这一次的攻击，那深涧之中，也是响起一道淡淡的惊讶之声,旋即无数人便是听得那深涧之中突然传出咕噜噜的声音,仿佛血液在流淌一般”，在无数道目光的注视下,那液体流动的声音也是越来越响亮，半晌之后,血红颜色，突然自漆黑的深涧之中浮现,那些,赫然是一片粘稠猩红的血海！"], "突如其来": ["这突如其来的血色人影，也是令得不少狮冥宗的强者一愣,显然连他们都是不知道，在他们的阵营中，还有着这等神秘强者。"]}
{"chapter": "第一千三百五十三章 玄黄要塞", "苦心经营": ["而所得来的这些情报，也是让得萧炎心头微微一沉，因为局势的发展，远远比他预料得还要快上许多倍，如今的炎盟，原本那些苦心经营了多年方才打拼而出势力范围，已经缩水了将近三分之一，而且这个缩水的速度，还是以一种惊人的速度加剧养，由此可见，此次魂殿为了这行动，拿出了何等强悍的力量。"], "付诸东流": ["而在这些情报中，萧炎也是得知，如今炎盟的大多数强者，都是汇聚在了玄黄天涧的玄黄要塞，那里是炎盟继加玛帝国大本营之外的最重要据点，若是这个要塞被攻占，那么方圆千里之内的防御线也是会尽数溃败，那所导致的后果，便是将会直接将炎盟打回加玛帝国，那无疑是会让得炎盟这些年的辛苦发展，付诸东流！"], "必争之地": ["玄黄要塞，作为双方必争之地，那狮冥宗自然也是不会放弃，据一位投靠狮冥宗的强者所说，如今的狮冥宗，也是将真正的精锐部队以及强者，都是调向了玄黄天涧，看这模样，分明便是想要强行夺取玄黄要塞，进而真正的霸占整片西北大陆。"], "得天独厚": ["而玄黄要塞，则是矗立在这玄黄天涧最为主要的位置，方圆千里之内，唯有此处，才能通行，甚至平日里附近的一些小帝国，想要互通往来，都得途经此处，拥有着这等得天独厚的坏境支持，玄黄要塞的重要性，也是不言而喻，当年炎盟为了夺取此处，也不知道付出了多大的代价。"], "不言而喻": ["而玄黄要塞，则是矗立在这玄黄天涧最为主要的位置，方圆千里之内，唯有此处，才能通行，甚至平日里附近的一些小帝国，想要互通往来，都得途经此处，拥有着这等得天独厚的坏境支持，玄黄要塞的重要性，也是不言而喻，当年炎盟为了夺取此处，也不知道付出了多大的代价。"], "震耳欲聋": ["在玄黄要塞之外，是一片望不见尽头的草原，站于要寒的高处，则是能够将这片草原的任何动静收入眼中，不过现在，这片草原之外，却是被茫茫黑雾所弥漫，黑雾之下，隐约间能够听见震耳欲聋的厮杀之声，一股冲天煞气弥漫而开，令得玄黄要塞之上的所有人，面色都是一片凝重。"]}
{"chapter": "第一千三百五十四章 小萧潇", "一望无际": ["一望无际的蔚蓝天空之上，突然间有着破风声传来，旋即几十道黑影由远至近．几个眨眼间，便是踏着虚空．出现在了一座青峰之上。小说尽在"], "事半功倍": ["毕竟彩鳞拥有着七彩吞天蟒的血脉，本身天赋又是不弱，修炼起来自然是事半功倍。"], "人山人海": ["厚压压的乌云，笼罩在玄黄天涧上空，低沉雷鸣声自其中传出，最后在方圆百里之内响彻不休“玄黄要塞之外，弥漫的黑雾在此刻逐渐的向后退散而开，而伴随着黑雾的退散，其中所隐藏的无数身影，人山人海的人影．一直蔓延到视线的尽头，惊天的杀伐之声，自那大军之中震耳欲聋的传出，连带着整片山脉都是在这种杀伐声下微微颤抖。"], "震耳欲聋": ["厚压压的乌云，笼罩在玄黄天涧上空，低沉雷鸣声自其中传出，最后在方圆百里之内响彻不休“玄黄要塞之外，弥漫的黑雾在此刻逐渐的向后退散而开，而伴随着黑雾的退散，其中所隐藏的无数身影，人山人海的人影．一直蔓延到视线的尽头，惊天的杀伐之声，自那大军之中震耳欲聋的传出，连带着整片山脉都是在这种杀伐声下微微颤抖。", "在彩鳞再度站起身来时．那远处的黑雾之．也是突然间响起震耳欲聋的鼓声．旋即一道道身影自黑雾之中掠出，最后悬浮在天际之上，强悍的其实弥漫而开．笼罩着这片天地之间。"], "屈指可数": ["这些年来，这个美丽得让人感到妖异的女人．带领着炎盟．冲出加玛帝国．最后成为了西北大6之上屈指可数的强悍势力．让得加玛帝国这个原本比较弱小的帝国，也是在西北大6安了一席之地，在一些炎盟的强者心中，她在炎盟地位，真正的是无人能够取代．从某种方面来说．即便是身为炎盟创建者的萧炎．都是无法达到！"], "一席之地": ["这些年来，这个美丽得让人感到妖异的女人．带领着炎盟．冲出加玛帝国．最后成为了西北大6之上屈指可数的强悍势力．让得加玛帝国这个原本比较弱小的帝国，也是在西北大6安了一席之地，在一些炎盟的强者心中，她在炎盟地位，真正的是无人能够取代．从某种方面来说．即便是身为炎盟创建者的萧炎．都是无法达到！"], "爱不释手": ["听得两人的话．彩鳞却是微微摇了摇头．偏头望着身旁．那里有着一个身着白衣的小女孩．小女孩看上去约莫四五岁的模样．粉雕玉琢般的模样显得极为可爱．在其眉心处．有着一道七彩的小小蛇纹．乌黑的大眼晴．透着一种让人有些爱不释手的灵气．竟然让得人有些沉迷其中、将得回过神来时．才才会暗自凛然，小小年纪便是拥有着这等诡异魁力．若是长大成*人．岂非比其娘亲还要更加的妖娆妮媚？"], "忠贞不渝": ["彩鳞将杯中的小萧潇放下．脑海之中，也是浮现了一道身着黑衫的年轻身影．贝齿轻咬着红唇，美肆之中涌现许些复杂的神色，蛇人族每一任的女王，若是不嫁倒还好，可若是真是倾心于人，便将会真正的忠贞不渝．即便是心爱之心死了，那她的心，也将会是随之死去．这是蛇人族美松莎女王血脉之间的传承，困此彩鳞也是明白，她的这一辈子．永远都是忘却不了那一个人，即便他幕开多年，但那道身影．不仅未曾淡去．然而是越发的深嵌于记忆之中。"]}
{"chapter": "第一千三百五十六章 惨烈", "短兵相接": ["望着那立刻间便是短兵相接,并且斗得极为惨烈的战局,彩鳞美眸转向一旁的小医仙，轻声道。", "在天空上彩鳞与狮天展开大战时，要塞之外百丈之内，也已经被极度混乱的战圈所充斥，炎盟的强者此刻也是尽数出动，双方短兵相接，火暴而惨烈的大战,顿时便是猛烈的爆发了起来。"], "成千上万": ["九天尊低声冷笑，这些人死得越多，对于他们魂殿来说便越好，一场大战下来，他们直接便是能够收纳成千上万的灵魂体，这种速度,比起以往不知道快上了多少。"], "勃然大怒": ["瞧得这老不死的东西居然对小孩出手，小医仙也是勃然大怒，玉手一扬，一股剧毒斗气匹练便是暴射而出，将那锁链弹射而开，脚尖一点地面,却并未追击,反而是再度暴退。"], "铺天盖地": ["面对着两名实力都是达到了六星斗尊的强者围攻，小医仙脸颊也是微微一变,眼角瞥了一眼不远处的萧厉，玉手猛的挥出一道柔和劲风，将怀中的小萧潇对着后者送了过去，与此同时，蕴含着极度恐怖的剧毒斗气,也是自其体内铺天盖地的暴涌而，生生的硬接下两名斗尊强者的联手攻击。"]}
{"chapter": "第一千三百五十章 西北大陆的动荡", "多如牛毛": ["萧炎眉头紧皱，西北大陆那种地方，并比不上中州这等强者如云，那里的宗派以及帝国虽然多如牛毛，但却始终处于各自纷争的局面，虽说有着一些拥有着不弱实力的势力想要持之一统，但却始终无法达成，而且，那里所谓的不弱势力，放在中州，也就一流势力的层次，说起来，不会比四方阁这种势力强，因此对于那些地方，中州上的一些势力以及强者，都是并不怎么太过重视。哪里的小说更新最快？请认准"], "独当一面": ["萧炎不在意的摇了摇头，这些年的历练，让得他早就习惯了这种奔;''k，为了守护一些东西，总归是要付出的，不过令得萧炎略微有些欣慰的，是如今的他，终于不再是如同以前那般，事事都需要药老的帮助才能完成，现在，他也真正的是能够独当一面的一流强者!"]}
{"chapter": "第一千三百八十三章 深入【第四更！】", "凶多吉少": ["萧炎点了点头，手掌一握，一枚透着许些翠绿之意的珠子便走出现在了其掌心中，正是那枚当初从菩提化体涎之中沉淀而出菩提子，这莽荒古域极其的辽阔，想要在其中寻找出菩提古树的位置，可并不容易,而且这里面凶兽数之不尽，若是胡闯的话，即便是以他们的阵容，怕都是凶多吉少。"], "令人作呕": ["数百丈的距离，看似宽阔，但以萧炎等人的速度，不过眨眼间便是出现在了对面”然而,就在他们刚刚踏进那一片天空时，地面上，猛的响起几道兽吼之声，旋即几道黑影，带着一股浓郁得令人作呕的腥气，闪电般的对着半空上的萧炎朴杀了过去。"], "突如其来": ["突如其来的袭击,让得彩鳞等人微惊，急忙出声提醒道。"], "地动山摇": ["一道凶悍的斗气匹练突然自森林之中暴掠而出，然后狠狠的轰击在一头体形硕大的凶兽身体之上”匹练之上所蕴含的剧毒，几乎是在顷刻间便是将那头凶兽体内生机瞬间隔绝，而后者的咆哮声，尚还未传出喉咙，便是噶然而止，庞大的身体也是地动山摇的倒了下来。"], "袖手旁观": ["萧炎站起的身子顿时凝固，眼神也是逐渐的阴沉了下来，花宗既然都是来了，不知道云韵有没有在其中，如果在的话，那此次，倒是不可能袖手旁观了。"]}
{"chapter": "第一千三百八十二章 进入莽荒古域【第三更！】", "遮天蔽日": ["在这庞大的人流前方不远处,便是一座弥漫着古老气息的原始森林,足有数百丈庞大的巨树如同一个个巨人一般，矗立在此，树荫遮天蔽日，连天空上的阳光都是很难倾洒而进，目光望去，森林深处，弥漫着令人心悸的黑暗，偶尔从中传出来一道道一道道充斥着凶戾的兽吼之声，令得人心头发寒。"], "迫不及待": ["数千人一起奔跑，大地都是在此刻轰隆隆的颤抖起来，在一道道大吼声中”无数道身影皆是咻咻的闪掠而出，最后迫不及待的冲进了那寂静的古老地域之中。"], "四面八方": ["在萧炎身形冲进古老森林的那一霎，周围的光线也是陡然变得暗淡了下来，一股股腐叶的味道从四面八方的弥漫而来。"], "三三两两": ["进入了森林,萧炎身形略微停了一下，看了一眼不远处那些三三两两的人群，也没有停下来跟他们谈话的心思，脚尖一点树干，身形便是继续闪掠而出。"], "蜂拥而上": ["萧炎几人的速度并不慢，短短不到十分钟的时间”便是前行了将近十数里，而这沿途中，倒是没有出现什么特别的变故,即便偶尔遇见的一两头浑身凶气的凶兽，都是会被那些人群蜂拥而上，顷刻间砍成肉泥。"]}
{"chapter": "第一千三百八十一章 莽荒镇【第二更！】", "目瞪口呆": ["又是一道巨声响起，坚固的静室，直接是生生的爆裂而开，然后，在那众多目瞪口呆的目光注视下,一道足有将近八丈高大，通体如同黄金一般的巨人，直接从静室之内坐起，踏着地动山摇的步伐，跨出静室，仰天一声暴吼，顿时，可怕的音波顿时如同实质一般，化为风暴席卷开来，那强悍的音波，直接是扩散到星界的每一个角落，那些靠得近的长老,则是被生生的震退了十几步方才稳住。"], "地动山摇": ["又是一道巨声响起，坚固的静室，直接是生生的爆裂而开，然后，在那众多目瞪口呆的目光注视下,一道足有将近八丈高大，通体如同黄金一般的巨人，直接从静室之内坐起，踏着地动山摇的步伐，跨出静室，仰天一声暴吼，顿时，可怕的音波顿时如同实质一般，化为风暴席卷开来，那强悍的音波，直接是扩散到星界的每一个角落，那些靠得近的长老,则是被生生的震退了十几步方才稳住。"], "雷厉风行": ["萧炎行事颇为雷厉风行，心中打定了主意，那便是不再有丝毫的停留，直接是立刻动身，飞往中州东北，而这一次，他带了四人，彩鳞，小医仙，青鳞以及一名实力达到斗尊巅峰的长老，至于天火尊者，由于正在闭关之中，因此便只能掉队。"], "铺天盖地": ["而这段时旬的赶路中，萧炎一行人也是见到了铺天盖地跟他们同一方向的人流,显然”这些人的目标，都是莽荒古域”这一发现，让得萧炎心头有些轻叹，没想到这菩提古树的吸引力如此的可怕，竟然直接是让得这些家伙忘记了莽荒古域的恐怖，那里以前，可是号称人类禁地啊…………"], "凶多吉少": ["萧炎等人的第一站，也是这座名为莽荒镇的小镇，他们后来，总归是先要在这里获得一些与莽荒古域有关的情报，不然的话，像瞎子一样乱冲进去的话，绝对是凶多吉少的下场。"]}
{"chapter": "第一千三百八十七章 围剿天魔蟒【第八更！】", "千方百计": ["这天魔血池之中,在数百年甚至更长的时间中，会被远古天魔蟒千方百计的寻找众多拥有着精纯能量的天材地宝投入其内，久而久之下,其中所凝聚的能量”已是达到了一个极为可怕的地步，寻常人若走进入其中，恐怕直接便是会被那种恐怖能量涨破身体，而这般浓郁的能量，也唯有远古天魔蟒的后代,方才能够承受。"], "久而久之": ["这天魔血池之中,在数百年甚至更长的时间中，会被远古天魔蟒千方百计的寻找众多拥有着精纯能量的天材地宝投入其内，久而久之下,其中所凝聚的能量”已是达到了一个极为可怕的地步，寻常人若走进入其中，恐怕直接便是会被那种恐怖能量涨破身体，而这般浓郁的能量，也唯有远古天魔蟒的后代,方才能够承受。"], "惊天动地": ["吃了一个小亏”那山体之内，顿时响起惊天动地的怒吼之声，吼声之中，充满着暴戾，旋即，整座山峰都是轰隆隆的抖动了起来，最后，只听得嘭的一声巨响,高达万仞的山峰之中,一头足有数百丈庞大的黑色巨蟒，暴冲而出！"], "毛骨悚然": ["这头黑色巨蟒，体积极为庞大，浑身布满着黑色的鳞片，而且,在这些鳞片之上，还缭绕着一层浓郁的黑雾，巨蟒的头颅相当的可怖，因为那并未是寻常的蛇脸，隐隐看去,反而更像是一张狰狞的巨大人脸，给人一种毛骨悚然的感觉,难怪此物会被称为所谓的天魔蟒。"], "庞然大物": ["望着那盘踞在天空上的庞然大物，再感受着它那等强悍气息，众人也是不禁微微有些色变，这远古天魔蟒，果然不是寻常之物"], "源源不断": ["天空上，云彩翻滚，化为吞天蟒的彩鳞直接是找来一道道巨大的彩色雷霆，然后源源不断的对着那天魔蟒爆轰而去。"], "铺天盖地": ["在萧炎动手时，青城长老，云韵以及小医仙等人，也是几乎同时发动攻击，可怕的斗气呼啸在天际之上，最后铺天盖地的落在天魔蟒身体之上，爆炸而开的气浪，即便是天魔蟒都是略感吃不消。"], "突如其来": ["突如其来的恐怖温度，也是让得那天魔蟒疯狂了起来，巨大的身体不断的扭动着，周围的那些巨峰,凡是被其沾染而上，便是会直接爆裂成无数碎石。"], "血流成河": ["萧炎死抱住天魔蟒，拳头却是疯狂的轰在其尾巴之上，狂猛的力道再加上炽热的火焰，直接是将后者的尾巴砸得血流成河，不过，这虽然让得天魔蟒剧痛起来，但同样也激起了它的凶性，反抗得越发的剧烈。"]}
{"chapter": "第一千三百八十八章 天魔血池【第九更！】", "源源不断": ["然而”就在萧炎心中闪过这道念头时，那本来眼中杀意已是逐渐减弱的天魔蟒，巨大的身体突然一颤，眼中闪过挣扎之色，一股股恐怖的黑雾源源不断的从其体内弥漫而出。"], "取而代之": ["远古天魔蟒巨眼之中的残暴与暴戾则是迅速消散”取而代之的。"]}
{"chapter": "第一千三百八十六章 远古天魔蟒【第七更！】", "数一数二": ["萧炎眼露沉吟之色，想要成功的取得菩提心，依靠他们的力量明显是不可能达到的,大凡天地奇宝，必有异兽守护,更何况这菩提古树乃是天下间数一数二的奇宝，守护它的异兽,实力必然是极端恐怖，所以,他必须借助其他势力的力量，方才能够在最后浑水摸鱼”不然的话,这是没有丝毫的机会。"], "浑水摸鱼": ["萧炎眼露沉吟之色，想要成功的取得菩提心，依靠他们的力量明显是不可能达到的,大凡天地奇宝，必有异兽守护,更何况这菩提古树乃是天下间数一数二的奇宝，守护它的异兽,实力必然是极端恐怖，所以,他必须借助其他势力的力量，方才能够在最后浑水摸鱼”不然的话,这是没有丝毫的机会。"], "有过之而无不及": ["闻言，萧炎倒是一怔，这是一种极其罕见的变异蛇系凶兽，论起凶悍程度,比起九幽地冥蟒还有过之而无不及，不过这东西太过稀少，在外界早已经灭绝，没想到这里还存在着，不过，让得萧炎发愣的,并非是因为这远古天魔蟒的稀有，而是他突然记起，远古天魔蟒的血液，是有着洗涮并且提升**强的作用，而现在的他，最需要的东西，便是提升**强度，因为只有这样,他方才能够将金刚琉璃体修炼到巅峰的九丈九尺。"], "源源不断": ["而且，萧炎记得他曾经在古籍之上见到过，远古天魔蟒有着筑血池的爱好，因为这个血池，会是它们后代出生繁衍的地方，为了能够让后代吸收到足够的能量，它们会花费数百年的时间来源源不断的搜集那些有着浓郁能量的天材地宝,然后投入其中，而最后，这些能量，便是会被血液所吸收，最后，全部的融入到其出生的后代身体之内。"], "风驰电掣": ["就在萧炎等人退入森林之中后不久，天空上突然响起阵阵破风之声，旋即一道道身影风驰电掣般的从半空中飞掠而过。"]}
{"chapter": "第一千三百八十五章 斩杀天冥宗【第六更！】", "来者不善": ["在嘴中说着话时，柳苍体内的斗气却是悄然运转起来，这家伙一看就是来者不善，不得不小心。"], "铺天盖地": ["伴随着柳苍喝声落下，其体内斗气顿时铺天盖地的暴涌而出，飞速的凝聚成一条巨大的黑色巨龙，黑龙宛如实质一般，带着极其骇人的声势，然后在咆哮中着带起一股恐怖劲风，撕裂空间，狠狠的对着金色巨人轰了过去。"], "无坚不摧": ["没有施展任何的斗技，金色巨人身体的每一个部位，都是蕴含着无坚不摧的恐怖力量，一拳挥过,空间崩裂，一道道的漆黑裂缝，不断的蔓延而开。"], "当机立断": ["萧晰的感觉到金色巨人对自己的杀意，柳苍也是明白对方不可能放过他，当下也是当机立断，脚掌狠狠一跺地面，身形便是快若闪电般的对着后方暴掠而去。"], "难以置信": ["见到那出现在身后的金色巨人，柳苍心头，也是掠过一抹难以置信之意，然而此念刚刚升起，还不待他尖叫出声，那金色巨人的铁拳，便是夹杂着极端恐怖的力量，狠狠的轰在了其背心之上。"], "火急火燎": ["见到云韵”彩鳞黛眉也是微微一簇，旋即美眸转向那道金色巨人,鼻尖传出一道轻哼之声，难怪这家伙听说花宗出事便如此火急火燎的赶过来，原来云韵也是在此。"]}
{"chapter": "第一千三百八十四章 再遇云韵【第五更！】", "跃跃欲试": ["在云韵心中暗叹时，一道冷喝之声，猛然响起，那周围早已跃跃欲试的天冥宗强者也是一声怪笑，快若闪电般的对着花宗众人暴冲而去，强悍的斗气，席卷而开。"]}
{"chapter": "第一千三百六十一章 九转成圣", "美轮美奂": ["背后青红古翼微微一振，萧炎身形如同闪烁一般，直接走出现在了那倒飞而出的四天尊面前,手掌一抓，四股火焰暴涌而出,转瞬间，一道美轮美奂的精美火莲，便走出现在了萧炎掌心之中。"], "铺天盖地": ["在轰击的那一霎，可怕的火焰风暴，在那天地间无数道目光的注视下，宛如最为完美的庆功焰火一般,在天际之上，铺天盖地的席卷而开……，（一觉起来,辛辛苦苦好不容易拉开的距离,直接被瞬间打回原形，那种感觉，就如同一盆凉水从天灵感倒了下来一般。"]}
{"chapter": "第一千三百六十七章 动身之前", "无所事事": ["解决了狮冥宗与丹堂的麻烦,接下来的这些时间中，兼炎则是有些无所事事起来,炎盟虽大,但这些年在彩鳞萧鼎等人的管理下,已是相当的完善，这些大战之后的事情,他们自然是会安排得妥妥当当，根本就不需要萧炎来插半点的手，而对于这般，萧炎倒是乐得清闲，独自一人带着小兼潇,倒是好好的享受了一把当爹爹的感觉。阅读最新章节请锁定"], "指日可待": ["而空间虫洞的建立,无疑将会令得炎盟暗地的实力猛涨,有星陨阁在后面支持,这片西北大陆，则是再没有了第二个势力能够与炎盟相抗衡，称霸西北大陆，指日可待。"], "冷若冰霜": ["望着彩鳞在逗着兼潇时原本冷艳脸颊上所浮现的动人之色,萧炎也是忍不住的微微一笑,只要在萧潇面前，这位在别人面前冷若冰霜的炎盟副盟主大人似乎便是会摇身变成充满着母爱的大美人,那种韵味,看得人心晃神摇。"], "大张旗鼓": ["在这些日子里,萧炎与彩鳞也是在萧鼎与萧厉的主持下进行了一个萧家的简单婚礼,婚礼并不隆重,仅仅只是有着萧鼎萧厉出席，也未曾大张旗鼓，不过所谓长兄如父,有着萧鼎萧厉在场,也是属于另外的一种隆重。"], "险象环生": ["庭院之中,萧鼎与萧厉听着萧炎这些年的种种历练,也是不由得因为那种种险象环生的处境感到惊心动魄，他们固然因为炎盟而过得不太轻松,但萧炎这些年”同样是经常在刀口上闯,其中种种也是相当不易。"], "惊心动魄": ["庭院之中,萧鼎与萧厉听着萧炎这些年的种种历练,也是不由得因为那种种险象环生的处境感到惊心动魄，他们固然因为炎盟而过得不太轻松,但萧炎这些年”同样是经常在刀口上闯,其中种种也是相当不易。"], "多此一举": ["萧炎手指轻轻点在扶椅上,眉宇间也是力些疑惑,魂殿的这些家伙，究竟想要千什么？现在萧家的其他人，体内已经没有半点的血脉之力,就算他们抓去了，有能有什么作用？难道用来当做人质要他交出陀舍古帝玉么？但这种人质，有他的父亲一人便已是足够，抓其他的人，反而是多此一举。"]}
{"chapter": "第一千三百八十章 修炼金刚琉璃身", "不顾一切": ["虽说莽荒古域相当的凶险，但一切的凶险，都仅仅只是因为诱惑力不足的缘故，这一次，菩提古树的诱惑，无人能挡，因此，所谓的禁地，也就再没有了什么威慑力，斗圣，代表着这片大陆巅峰般的层次，为了达到这种传说中地步，无数的强者拼尽了一生，只要有着任何一点东西能够提升他们达到那个层次的成功率，那他们，便是会不顾一切的扑过去。"], "飞蛾扑火": ["即便真的是飞蛾扑火，但他们也不会有半点的迟疑！"], "蠢蠢欲动": ["而在中州上各方势力因为这则情报而蠢蠢欲动时，经过两日休整的萧炎，倒是逐渐的恢复了状态，但却并未再次外出，而是直接寻了一处密室，选择了闭关。", "菩提古树一旦真正的出世，必将会引来天地异象，到时候，整个中州恐怕都是能够感应到，而只有当真正的感应到这种异象后，这些早已蠢蠢欲动的势力，方才会真正的开始红眼起来！"], "突飞猛进": ["只有这样，他才能够在三年之内，实力突飞猛进的达到斗圣层次，不然的话，待得三年后净莲妖火降世时，他便是只能成为旁观者，眼睁睁的看着这等异火，成为别人手中之物。"], "得心应手": ["如今的萧炎，也算是眼光毒辣，所修炼的斗技，其中也不乏天阶等级，因此修炼起来也算是得心应手，所谓一法通万法明，种种斗技固然修炼方式不一样，但总归是有些殊途同归，掌握到这一点，除非是一些特殊的斗技，其余的，上手则并不难。"], "殊途同归": ["如今的萧炎，也算是眼光毒辣，所修炼的斗技，其中也不乏天阶等级，因此修炼起来也算是得心应手，所谓一法通万法明，种种斗技固然修炼方式不一样，但总归是有些殊途同归，掌握到这一点，除非是一些特殊的斗技，其余的，上手则并不难。"]}
{"chapter": "第一千三百六十九章 空间交易会", "藏龙卧虎": ["论起名声来,这三个宗派，恐怕都不及四方阁响亮，但真要论起他们实力”即便是焚炎谷甚至天冥宗这等势力都不敢有丝毫的小觑，中州之上，藏龙卧虎，所谓的一殿一塔二宗三谷四方阁并不可能便是中州最强的势力，一些看似不显山不露水的低调宗派,同样拥有着极强底蕴的势力，而且实力也并不逊色他们,只不过是因为宗派风格缘故，并未曾暴露在寻常强者眼中而已。"], "群起而攻之": ["因为，即便是天阶斗技，在这里,也并非是极度罕见,当然，若是你想要将之弄到手的话,那便必须得拿出让对方满意的东西,不要想着在这种地方强抢,那样的话，不仅会引来作为主办方三大宗门的联手围剁，还会招来其他强者的敌视，因为所有人在参加空间交易会时，都必须立誓，任何交易会的捣乱者，必将群起而攻之！"], "铺天盖地": ["听得药老此话”萧炎眉头也是一挑,心头一动,灵魂感知便是铺天盖地的蔓延而出，旋即,脸庞上迅速涌上一抹惊色,这仅仅只是粗略一扫,他便是在这沙漠中发现了不下百道气息,这些气息,实力最差的，都是在三星斗尊层次,其中最强的一股气息,已是隐隐间有了一种极为独特的波动，对于这种波动，萧炎在药老身上感受到过不少次，那是斗圣强者方才有的奇异波动。"], "烟消云散": ["话音落下，药老也不欲多说”手掌一挥，身形便是踏着虚空对着沙漠深处闪掠而去,沿途呼啸的黄沙风暴，在接近其身体百米距离时，便是会自动的烟消云散，而在其身后”萧炎三人也是紧随而上，"]}
{"chapter": "第一千三百六十六章解决", "汗如雨下": ["听得萧炎那冷然厉喝,广场上那些丹堂的炼药师也是低下了头,这些年他们的确是因为炎盟那种独特的地位而滋生了骄狂,如今被萧炎这通冷喝,顿时间便是汗如雨下。"], "大庭广众": ["这里的炼药师并不少,而且还有着不少不是属于炎盟的炼药师,但当他们在听见萧炎此话时,脸庞上都是浮现一抹无法置信,灵魂力量对于炼药师是何等的重要,他们最为清楚不过,但却从没听说过灵魂还能够修炼”但同时他们又知道,以萧炎的身份,不可能会在大庭广众下大放阙词,当下一个个眼光都是变得火辣辣了起来。"], "咎由自取": ["在场的那些炼药师,目光艳羡的望着古河二人,心中却是转起了念头,炎盟虽然规矩很严,但若是能够在里面提高能力的话,倒也是能够忍受的事,而且,先前那柳昌等人,完全是咎由自取,那般的罪行,换作其他的宗派势力,早就将他们凌迟处死了,哪还给他们唧唧歪歪的时间。"]}
{"chapter": "第一千三百六十四章 炼丹【第二更！】", "白发苍苍": ["在大厅中，古河坐于首位,微皱着眉头，却并未说话，他炼丹天赋不弱，但对于管理，却着实有些不太擅长，在古河身旁,还有着一名白发苍苍的老者端坐,正是当年的炼药师公会的会长,法玛，但此刻的他，却并没有插嘴大厅之内的任何争吵,微闭着眼眸,仿若未闻。"], "作威作福": ["见到这一幕，古河面色也是有些发冷，这两个老家伙,当真是作威作福惯了,仗着自己身为七品炼药师,便无人敢治他们。"], "凤毛麟角": ["听得此话,不少人心头也是忍不位的一震,虽然早就听说了一些消息，但当亲耳听见萧炎要炼制八品丹药时，还是忍不住的有些震动,这种品质的丹药，即便是放眼整个西北大陆，能够炼制的人,恐怕都是凤毛麟角。"], "接连不断": ["萧炎看了这群人一眼,便是收回目光，屈指一弹,紫褐色的火焰便是呼啸着冲进药鼎之内,紧接着袖袍一挥，那盘旋在周身将近数百种的药材,便是在一道道惊呼声中，接连不断的冲进了药鼎之内,然后被其中的火焰在顷刻间便是炼化而去,整个炼制过程,行云流水,没有丝毫的停滞”，"], "行云流水": ["萧炎看了这群人一眼,便是收回目光，屈指一弹,紫褐色的火焰便是呼啸着冲进药鼎之内,紧接着袖袍一挥，那盘旋在周身将近数百种的药材,便是在一道道惊呼声中，接连不断的冲进了药鼎之内,然后被其中的火焰在顷刻间便是炼化而去,整个炼制过程,行云流水,没有丝毫的停滞”，"], "目瞪口呆": ["一旁,法玛也是微微一笑,旋即目光瞥了一眼那有些目瞪口呆的柳昌二人,苍老的脸庞上浮现一抹冷笑,这两个老家伙,在丹堂嚣张跋扈的好日子也该要到头了”，"]}
{"chapter": "第一千三百六十二章 落 幕", "威风凛凛": ["火焰风暴之中,猛的传出一道低沉的闷响,旋即一道被火焰包裹的身影,便是如同炮弹一般自天空上坠落而下，凄厉的惨叫声响彻在每一个人耳边,而听这声音,那火焰人影，赫然便是先前那位威风凛凛的魂殿四天尊，但此刻的这位天尊大人,却是有种变成烤猪的倾向。阅读最新章节请锁定"], "奄奄一息": ["萧炎倒是未曾料到，这四天尊居然如此抗打,在吃了这么多记凶悍攻击后，还能奄奄一息的存活着，不过虽然未曾彻底的斩杀四天尊，但萧炎也并不着急,四天尊此次所受的伤,即便是治愈好了，也必然会留下后遗症,日后,他将会再难以有所存进，而只要给予萧炎一些时间修炼，再次见面时，捏死这四天尊,不过是举手投足间的事情罢了。"], "举手投足": ["萧炎倒是未曾料到，这四天尊居然如此抗打,在吃了这么多记凶悍攻击后，还能奄奄一息的存活着，不过虽然未曾彻底的斩杀四天尊，但萧炎也并不着急,四天尊此次所受的伤,即便是治愈好了，也必然会留下后遗症,日后,他将会再难以有所存进，而只要给予萧炎一些时间修炼，再次见面时，捏死这四天尊,不过是举手投足间的事情罢了。"], "大势已去": ["一些魂殿的强看见到这一幕,也是明白大势已去,当下也不敢做过多的逗留,驾起黑雾,便是亡命逃遁。"], "惊天动地": ["轻吐了一口气,萧炎转身对着要塞城墙之上落去,而见到他的归来，整座要塞之中”顿时响起惊天动地的欢呼之声。"], "忙忙碌碌": ["见状,萧炎也是一笑,一旁的萧厉萧鼎此刻已是开始调集军队出去清理战场,整个城墙上,也是一片忙忙碌碌的景象。"], "不由自主": ["在萧炎心中暗自松一口气时,一道让得他心头微颤的脆生生声音突然响起，让得他脸庞上不由自主的扬起灿烂的笑容”偏过头,望着那在彩鳞怀中冲着他挥手的小萧潇,心中也是涌上一股特殊的味道，没想到,他也是身为人父了”，"], "拔苗助长": ["萧炎微微一笑，眼中有着一抹火热：“现在萧潇正是体质最柔软可塑的时候，我虽然不能拔苗助长，但却能够给予她一个最完美的修炼条*……”，"]}
{"chapter": "第一千三百四十三章 最后的历练", "出人意料": ["不过所幸，苦修虽然枯燥，但效果却走出人意料的好，萧炎当年进入天墓时，尚还只是刚刚晋入六星斗尊，但现在，他却是已经达到了八星斗尊巅峰，再加上诸多的手段以及族纹，即便是面对着九星斗尊的强者，他都可以与之一战，三年时间，也算是让得萧炎有了翻天地覆的变化。"], "今非昔比": ["闻言，萧炎额头上顿时冷汗直冒，斗气消失他当年已经尝试过一次,即便现在他已今非昔比，但依旧不想沾染上这些鬼东西。"], "一望无际": ["一望无际的大地之上，淡淡的能量雾气缭绕着天地之间，偶尔有着能量体飘荡而过，悄无声息间,仿若鬼魅一般。"], "心高气傲": ["魂厉缓缓点了点头，双眼之中，也是布满着森冷杀意，自从进入天墓之后，他们便是被萧炎反制，这让得心高气傲的两人，如何能够接受。"]}
{"chapter": "第一千三百四十九章 焕然一新的星陨阁", "畅通无阻": ["一路畅通无阻的掠出古圣城萧炎方才悬浮在半空之上，望着那蔓延至视线尽头的绿色草线，心头也是忍不住的长松了一口气，虽然古界之中也是极度的辽阔，并且里面的能量比外界要更加的浓郁，但不知为何，萧炎总是感觉到仿佛这中州要显得更加的自仒由一些"], "焕然一新": ["如今的星界之内，与以前相比，几乎是有种焕然一新的感觉，原本的一些险峻山脉直接是被开辟出来，建造出了成群成样的建筑物，其中一道道人流如同蚂蚁一般来来往往，显得格外的热闹…而且，在星界中心的那些巨大的山峰之中，隐隐间有着众多强悍的气息弥漫而出，遍布了星界的每一处地方，现在的星界，方才是真正的有着一种铜墙铁壁般的感觉……，"], "铜墙铁壁": ["如今的星界之内，与以前相比，几乎是有种焕然一新的感觉，原本的一些险峻山脉直接是被开辟出来，建造出了成群成样的建筑物，其中一道道人流如同蚂蚁一般来来往往，显得格外的热闹…而且，在星界中心的那些巨大的山峰之中，隐隐间有着众多强悍的气息弥漫而出，遍布了星界的每一处地方，现在的星界，方才是真正的有着一种铜墙铁壁般的感觉……，"], "若隐若现": ["先前出手阻拦的那些老者脸色凝重的看了一眼萧炎，经过先前的那一幕，他们心头对这看起来格外年轻的黑衫青年不敢有丝毫的小觑，而且，在后者身上，他们也是感受到了一种若隐若现的威压，这种威压，即便是星陨阁之中，也是仅有屈指可数的几人能够给予他们。"], "屈指可数": ["先前出手阻拦的那些老者脸色凝重的看了一眼萧炎，经过先前的那一幕，他们心头对这看起来格外年轻的黑衫青年不敢有丝毫的小觑，而且，在后者身上，他们也是感受到了一种若隐若现的威压，这种威压，即便是星陨阁之中，也是仅有屈指可数的几人能够给予他们。"], "难以置信": ["听得这惊喜之声，那十几位星陨阁的客卿长老以及无数星陨阁弟子都是一愣，旋即目光有些难以置信的望向萧炎，萧炎的名声，在星陨阁之中可并不低…但他们所来的时间并不长，因此如今还是第一次见到他。"], "窃窃私语": ["在下方响起一道道热闹的窃窃私语时，那一群客卿长老中，一名看似领头的黄袍老者，连忙笑着迎了上来，对着萧炎恭声道，虽说他的年龄比较大，但所谓达者为师，如今的萧炎，不论是在哪一个方面的成就，都远非他们所能够比喻，因此说话间自然极度的客气，不然有丝毫的无礼。"], "天翻地覆": ["萧炎微微一笑，然后目光在这片空间之中扫过，眼中闪过一抹赞叹之色，短短半年时间，星陨阁简直就是天翻地覆的变化，如此之多的强者镇守，恐怕就算是魂殿，也无法轻易的来犯，从他感知到的一些明面上的气息来看，如今的星陨阁，恐怕实力已经绝对不会弱于天冥宗，花宗这等宗派，甚至，恐怕还犹有过之。"]}
{"chapter": "第一千三百四十一章 八星斗尊巅峰！【第一更！】", "如释重负": ["感受着萧炎那飞速减弱的气息,萧玄与薰儿都是如释重负的松了一口气,还好，萧炎总算是在这等力量的诱惑下保持着冷静的心态。"], "油然而生": ["一口炽热的浊气,顺着萧炎的喉咙,被其缓缓喷出,感受着**那如同大海一般连绵不尽的充盈斗气,一股极端的畅快之感,也是油然而生，当下,一道隐隐间夹杂着龙吟凤鸣般的清啸之声,陡然自其嘴中,长啸而出。"], "无以复加": ["啸声在这片空间徘徊了片刻，方才逐渐的散去,萧炎一声大笑，手掌一拍水面,身体便是闪掠而出,轻飘飘的落于血池之旁,身体笔直而立，一道强悍得无以复加的恐怖气息，如同风暴一般,自其**铺天盖地的席卷而出。"], "铺天盖地": ["啸声在这片空间徘徊了片刻，方才逐渐的散去,萧炎一声大笑，手掌一拍水面,身体便是闪掠而出,轻飘飘的落于血池之旁,身体笔直而立，一道强悍得无以复加的恐怖气息，如同风暴一般,自其**铺天盖地的席卷而出。"]}
{"chapter": "第一千三百六十章 噬血术", "不分青红皂白": ["四天尊这番不分青红皂白的杀戮,自然也是引起双方的骇然，那靠近深渊的人，急忙后退,仅仅片刻时间,这片区域,便是变得空荡荡起来。"], "举手投足": ["能够控制人体血液的强者，萧炎也并非是没有遇见过,但却没有一人能够如同这四天尊如此恐怖，举手投足间，便是将一名六星斗尊炸的爆体而亡，虽说这之中有着那狮天本身便是重伤的缘故,但也有着这家伙手段诡异的缘故。"], "众所周知": ["见到萧炎眉心处的那族纹，四天尊也是猛的一惊,萧族的血脉早就废弃掉了,这是众所周知的事,但为何现在这萧炎,却依旧还能够召唤族纹？"], "源源不断": ["四天尊面色狰狞，一道阴厉的怒喝之声，如同惊雷一般响彻天地，而伴随着其这道喝声落下,周遭千丈之内，凡是实力低于斗尊层次的强者,身体都是在这一霎爆亣炸而开,化为一股股血浆,源源不断的灌注进入其身体之中,而与此同时,下方深涧之中弥漫的血海,也是呼啸而起，化为滴天血浪,疯狂的涌进前者身体内。"]}
{"chapter": "第一千三百四十四章 斩杀", "纹丝不动": ["萧炎的手掌，如同磐石一般，任由魂厉如何挣扎都是纹丝不动，望着后者那变色的脸庞，萧炎也是缓缓的摇了摇头，手臂一抖，手掌则是诡异的绕开魂厉拳头,快若闪电的轰击在对方胸膛之上，可怕的劲力,在接触的那一霎，如同酝酿许久的火山一般，陡然爆发。"], "惊慌失措": ["族纹浮现，魂崖气息迅速猛涨,衣袍无风自动，凄厉的灵魂惨叫声，不断的从其**传出，虽然萧炎实力暴涨到现在的地步，但却并不足以让得魂崖惊慌失措，先前魂厉是吃亏在大意，连族纹都未曾开启便是遭受到致命般的攻击，不然的话，萧炎也定然难以如此迅速的便是将魂厉收拾，因此，他相信，只要他小心谨慎一些，这萧炎想要留下他，也并非是什么简单的事。"], "小心谨慎": ["族纹浮现，魂崖气息迅速猛涨,衣袍无风自动，凄厉的灵魂惨叫声，不断的从其**传出，虽然萧炎实力暴涨到现在的地步，但却并不足以让得魂崖惊慌失措，先前魂厉是吃亏在大意，连族纹都未曾开启便是遭受到致命般的攻击，不然的话，萧炎也定然难以如此迅速的便是将魂厉收拾，因此，他相信，只要他小心谨慎一些，这萧炎想要留下他，也并非是什么简单的事。"], "虎视眈眈": ["召唤出族纹,但魂崖却并没有留下来苦战的想法,一旁还有着一个更强的薰儿在虎视眈眈，一旦她出手，魂崖便是知道自己必死无疑，当下趁着**斗气暴涨，其身形一转，便是化为一道流光对着远处暴掠而去。"], "脱口而出": ["然而，就在魂崖的声音刚刚脱口而出时，其狂掠的身形突然一顿，抬起头来，目光阴狠的望着前方不远处，那里，一道背后振动着一对晶莹别透的骨翼的身影，正凭空面立，那一脸的戏诸之色，赫然便是萧炎。"], "神不知鬼不觉": ["见到萧炎这般神不知鬼不觉的速度，魂崖心头也是微微一沉,但却并未有过多的迟疑，脚掌一踏虚空，**斗气几乎是毫无保留的爆发而出,带起一股极强的能量威压，对着萧炎暴掠而去。"], "古井无波": ["望着那一脸森然的魂崖，萧炎古井无波般的漆黑双眸中，终于是泛起淡淡的波动，脸庞上，掀起一抹带着许些讥消的弧度，眉心处，紫红色的光华闪烁而现，最后，一道奇异的族纹，也是缓缓的浮现而出。"], "近在咫尺": ["望着那张近在咫尺的森然脸庞，萧炎微微一笑，旋即右拳紧握，毫无花俏的带着**洪水般的汹悄斗气，猛然轰出！"], "垂死挣扎": ["天空上，削瘦身影也是缓缓浮现，他淡淡的瞥了一眼下方垂死挣扎的魂崖，摇了摇头”然后便是踏着虚空，对着远处的那道倩影缓步而去。"]}
{"chapter": "第一千三百章古界开启", "无可厚非": ["这些事，太过久远，根本就无可考证，但既然这家伙自己将这种仇怨蹭了来，那么便将它寄于其身，倒也无可厚非，对于这位叫做魂崖的人，萧炎当日并未看透他的实力，想必是有着特殊遮掩实力的本事，不过按照萧炎的猜测，此人实力必然不会弱，那种隐隐间的危险感觉，寻常人可给不了"], "毛骨悚然": ["在古圣城的城中心处，有着一片极为巨大的湖泊，湖泊异常清澈，但一眼望去，却是看不见尽头，那种幽深，令得人有些毛骨悚然。"], "连绵不断": ["萧炎面无表情，肩膀诡异得急抖动，一股股劲力快若闪电般，一重接一重，连绵不断的轰击在林朽肩膀之。"]}
{"chapter": "第一千三百四十八章 离开古界", "兴师动众": ["闻言，古元一怔，旋即再度摇了摇头，道：“应该也不可能的，魂族想要将灵族逼到这种地步，必然要兴师动众，那样的话，古族不可能会收不到风声，再者，即便魂族有那能力，他们没事去树立灵族这等劲敌做什么？虽然这些年灵族有些没落，但也不是什么好对付的势…“萧炎微微点了点头，心头疑惑更甚，如果不是魂族的话，那又是什么势力出手将灵族逼到这幅田地？难道真的是因为一些天灾性的灾难所导致么？"], "不绝于耳": ["望着古元消失的地方，萧炎也是无奈的叹了一口气，啧了啧嘴，有种意犹未尽的感觉“翌日，当天际的晨辉刚刚倾洒至这片辽阔无尽的空间时，这片寂静了一夜的山脉，便是再度变得热闹起来，天空上，一道道破风之声不绝于耳“萧炎与董儿在山脉喧闹起来时，便是自竹房之中行出，然后对着前山脉飞掠而出，而当两人到达此处时，这里的半空中，已是再度有着几艇巨大的战船悬空而立，周围乌云滚滚，声势浩荡。"], "拖泥带水": ["萧炎笑着点了点头，也不拖泥带水，一挥手，便是陡然转身，身形化为一道光彩，颇为洒脱的掠上了一艘战船，最后悄失在友人目光注视之下。"]}
{"chapter": "第一千三百零七章 血脉等级，族纹！", "意气风发": ["听得三位长老的喝声，那翎泉也是连忙起身”身形一动”便是颇有些意气风发的掠进场中，对着三位长老恭敬的行了一礼，古族中成年的年轻人数量自然不少，但能够在这种场合举办成人仪式的，却只有极少数，而这些人，无疑都是古族年轻一辈之中的侵佼者，因此，也难怪这翎泉脸庞会有着一分淡淡的得意。"], "面面相觑": ["见到开始交谈的三位长老，广场中众人面面相觑了一眼，旋即目光汇聚在古真的身，看来这家伙跟前面有些不同啊。"], "出人意料": ["场中，即便走出人意料的得到了紫金族纹，那古真脸庞依旧是没有太过强烈的波动，对着三位长老恭敬的行了一礼，然后便是起身，身形一动，便是在众多艳羡目光中，回到了自己的席位，在坐下时’其目光也是对着萧炎所在处投射了过去，然后冲着他微微点了点头。"]}
{"chapter": "第一千三百零三章下马威", "一望无际": ["天际之，乌云滚动，巨大的战船在这片一望无际的山脉空徐徐停止，引来无数道目光的注视。"], "倾国倾城": ["如此绝色，当真是那倾国倾城之人，面对着这等钟天地灵气而生的女孩，再完美的男人，似乎都是会在她面前生出一种自惭形秽的感觉，如此人儿，人间哪得寻"], "自惭形秽": ["如此绝色，当真是那倾国倾城之人，面对着这等钟天地灵气而生的女孩，再完美的男人，似乎都是会在她面前生出一种自惭形秽的感觉，如此人儿，人间哪得寻"], "天方夜谭": ["火浪汹涌的扩散而开，周围那些凝固的空间，也是轰然间破裂而开，萧炎踏着火焰，悬浮高空，目光锁定着山脉中的某些地方，这些目光的主人实力的确强悍，但想要光凭目光之中蕴含的威压便想压制他萧炎，还真是天方夜谭之事！"], "嫣然一笑": ["听得萧炎的柔声，薰儿也是微微一怔，旋即嫣然一笑，她在古族，的确为萧炎拖延了很多的时间，不过所幸，现在的她，终于拖到萧炎成长起来，现在的他，已经拥有着与她一起背负这些的能力！"]}
{"chapter": "第一千三百零一章天墓", "一望无际": ["一望无际的蔚蓝天际之，云彩漂浮，偶尔有着轻风吹拂而来，在下方草原之带起一道绵延到尽头的绿色浪潮"], "铺天盖地": ["在萧炎与天火尊者谈话间，那遥远天际外，突然有着闷雷声响动，旋即众人便是见到，一大片厚压压的乌云，正铺天盖地的对着这边涌来。"], "栩栩如生": ["萧炎偏过头，只见得身后一名白袍男子正微笑而立，在男子的额头，一朵栩栩如生的火焰印记正缓缓燃烧，此人正是当日萧炎在那酒肆楼阁之中所见之人。"], "无关紧要": ["萧炎笑着点了点头，他自然也是明白这些道理，这火炫或许是因为他的实力方才告诉他这些秘辛，但这也是正常的事，换作是他，也不会对一个跟他不在一个层次的无关紧要的人说什么秘密。"]}
{"chapter": "第一千三百零九章 劲敌！", "铺天盖地": ["一掌落空，古妖冷笑更盛，手中印决舞出道道残影，一道道雄浑的掌印不断的飞掠而出，铺天盖地的对着萧炎爆轰而去，帝印决，同样早已被古妖修炼至炉火纯青的地步，再配合着他雄浑无匹的斗气，施展起来，简直就是信手拈来，没有丝毫的困难。", "面对着那铺天盖地暴掠而来的能量掌印，萧炎面色越加凝重，天火三玄变在心念一动间，便是施展到极致，而体内斗气也是在顷刻间暴涨起来！", "众多能量掌印狠狠的轰击在重尺防御网之，如同引起了连锁爆炸一般，强猛的能量波动，如同呼啸的洪水一般，铺天盖地的弥漫而开，将广丆场之震得急速的颤抖着。", "萧炎面色冰寒，手印一变，一道厉喝声落下，那三色火莲便是以一种肉眼无法看清的速度闪电般的膨胀开来，瞬间后，可怕的火焰风暴，便是自其中铺天盖地的席卷而开！", "萧炎心中这道念头刚刚落下，那火焰风暴便是猛的一抖，旋即一股极度冰冷的气息，缓缓的自其中弥漫而出，与此同时，滔天斗气，如同大海一般，铺天盖地的暴涌而出，在这片天地间汹涌咆哮。"], "炉火纯青": ["一掌落空，古妖冷笑更盛，手中印决舞出道道残影，一道道雄浑的掌印不断的飞掠而出，铺天盖地的对着萧炎爆轰而去，帝印决，同样早已被古妖修炼至炉火纯青的地步，再配合着他雄浑无匹的斗气，施展起来，简直就是信手拈来，没有丝毫的困难。"], "信手拈来": ["一掌落空，古妖冷笑更盛，手中印决舞出道道残影，一道道雄浑的掌印不断的飞掠而出，铺天盖地的对着萧炎爆轰而去，帝印决，同样早已被古妖修炼至炉火纯青的地步，再配合着他雄浑无匹的斗气，施展起来，简直就是信手拈来，没有丝毫的困难。"]}
{"chapter": "第一千三百零二章古真", "装神弄鬼": ["萧炎微眯着双眸盯着这道背影，然后也不说话，转身便走，他能够察觉到自此人体内弥漫而出的浩瀚气息，而且这种装神弄鬼的把戏，他也并不喜欢。"], "风轻云淡": ["萧炎盯着面前的古真，此人相当的平和，这种风轻云淡的定力，是这些年萧炎在年轻一辈之中见到的唯一一人。"], "若隐若现": ["伴随着战船距那云雾缭绕的山脉越来越近，萧炎心头却是猛的跳动了起来，身体略作停顿，陡然转头，目光直射远处云雾缭绕的一座山峰之，那里，一道飘渺青色倩影，若隐若现，即便是相隔甚远，但萧炎依旧是感觉到了一种深入骨髓的熟悉与思念。"], "深入骨髓": ["伴随着战船距那云雾缭绕的山脉越来越近，萧炎心头却是猛的跳动了起来，身体略作停顿，陡然转头，目光直射远处云雾缭绕的一座山峰之，那里，一道飘渺青色倩影，若隐若现，即便是相隔甚远，但萧炎依旧是感觉到了一种深入骨髓的熟悉与思念。"]}
{"chapter": "第一千三百零八章 挑战", "交头接耳": ["广场的那些古族族人，皆是在此刻交头接耳，窃窃私语声顿时扩散了开来。"], "窃窃私语": ["广场的那些古族族人，皆是在此刻交头接耳，窃窃私语声顿时扩散了开来。"], "栩栩如生": ["伴随着这位古族长老手掌的离开’一个栩栩如生的紫金色族纹，也走出现在了古妖额头之’这个紫金族纹的颜色’比起先前古真的那个紫金族纹’明显是要深邃数倍！"], "幸灾乐祸": ["听得古妖此话”广丆场不少人的面色都是有些变幻了起来’特别是翎泉’林朽等人’那幸灾乐祸的目光几乎是瞬间便是转向萧炎’显然’他们对于此事，已是早有所预料。", "古妖的话语刚刚落下’全场的目光几乎是刷的一声便是停顿在了那道削瘦身影之’不少人的目光’都是噙着一种幸灾乐祸。"], "谈笑风生": ["古妖缓缓点头”然后转过身来’一头呈黑白双色的头发格外的显眼，而此刻’他那冰冷彻骨的目光’却是直接锁定在不远处的那道身形削瘦的青年身”平淡的道：‘，你应该知道”我是冲着你来的，想要在古族谈笑风生’那么便拿出真正的实力来’否则’别人望向你的眼光，始终都是带着嘲笑与怜悯……””现在的我’能给予你这个机会’你可以挑战我’当然’至于你是否具备这个勇气’那便是你的事情’不过，我希望’你若是拒绝的的话，便在今日之内，自己离开古界……"], "一言不发": ["在这怪异的氛围中’邙天尺脸庞的笑容也是略微收敛’转动着手指的戒指’微微偏过头’望着身后一言不发的青年’这种事’他帮不了什么忙’而且他也想要看看这位被苏千百般夸奖的内原最优秀的学生’究竟将要如何的应对这等进退两难的局面。"], "进退两难": ["在这怪异的氛围中’邙天尺脸庞的笑容也是略微收敛’转动着手指的戒指’微微偏过头’望着身后一言不发的青年’这种事’他帮不了什么忙’而且他也想要看看这位被苏千百般夸奖的内原最优秀的学生’究竟将要如何的应对这等进退两难的局面。"], "咄咄逼人": ["在那无数道目光的注视下’微闭眼眸的萧炎’双眼徐徐睁开，然后缓缓起身’微笑着轻声道：“既然古妖都统咄咄逼人’那么这场比试’萧炎代萧族’接下了”’"]}
{"chapter": "第一千三百零四章 修罗都统", "倾城倾国": ["萧安微微一笑，漆黑双眸盯着那张倾城倾国的的精雅容颜’然后伸出手来，轻轻的握住薰儿玉手”轻声道：“这些年，辛苦你了’以后的这些，便由我来承担，你族中的那些压力’我会解决的……”’"]}
{"chapter": "第一千两百一十一章 兽域", "万里无云": ["蔚蓝天际。哪里的小说更新最快？请认准万里无云，天空看上去就如同一块巨大的蓝色镜子般，清澈无比..."], "一帆风顺": ["此行前往兽域，必然不会一帆风顺，被那远古遗迹吸引而来的强者太多，想要在这种地方得到所需要的东西，那可不是什么容易的事，因此，此次出行，萧炎也是将小医仙，紫研，天火尊者甚至熊战都是给带了去。这等阵容，再加上如今萧炎的实力，已是极端强横，虽说不至于能够在兽域这种地方横着走，但也不是随便什么人都敢前来遭惹的。"], "梦寐以求": ["闻言，慕青鸾也是抬起眼，目光依稀有些复杂的看了萧炎一眼，谁能想到，这家伙在经历了此次的重伤后，竟然直接突破到了斗尊，这个层次。可是她梦寐以求的地步啊。"], "闻风丧胆": ["萧炎也是瞥了一眼紫研，忍不住的摇了摇头，这丫头虽说是太古虚龙，但却太小，实力虽说不弱，但还远远达不到让天妖凰族闻风丧胆的地步。"], "盘根错节": ["萧炎眼中有些惊叹，这里的独特区域，造就了独特的风格，类似这种附属的关系，在人类世界中虽然也具备，但远没有发展得如此盘根错节，人心，有时候远远比兽心要复杂..."], "意味深长": ["说到此处，她意味深长的看了萧炎一眼，似乎是在提醒着他一般。"], "咬牙切齿": ["轻吸一口气，慕青鸾咬牙切齿的看了一眼满脸不在乎的紫研一眼，颇有些怒气的说了一声，便是直接盘坐闭目，显然是被紫研气得不轻。"]}
{"chapter": "第一千三百零五章 邙天尺", "此起彼伏": ["在山脉中央，成群的殿宇此起彼伏的矗立”在月色下如同一尊尊远古之兽般，渗透出一丝丝的古老气息，此刻的这些殿宇，大部分都是灯火通明，这几曰算是古族的喜庆之曰，因此很多地方都是张灯结彩’充斥着一片喜庆之气。"], "张灯结彩": ["在山脉中央，成群的殿宇此起彼伏的矗立”在月色下如同一尊尊远古之兽般，渗透出一丝丝的古老气息，此刻的这些殿宇，大部分都是灯火通明，这几曰算是古族的喜庆之曰，因此很多地方都是张灯结彩’充斥着一片喜庆之气。"], "默不作声": ["在山峰，一道雪白倩影优雅而立，美眸凝视着远处的那些灯火通明的殿宇，默不作声，也不知道是在想着什么。"]}
{"chapter": "第一千两百一十三章 找场子", "节外生枝": ["虽说此行出来。小说尽在主要目的是魂婴果，若是没有特殊情况，萧炎也并不想节外生枝，但有些事，即便是想避，也是避不开的..."], "莫名其妙": ["如今药老。已是星陨阁阁主，虽说对于这个莫名其妙落在头上的少阁主名头很是感到无奈，但既然顶了上来，那么自然是需要付出一些责任，此行药老与风尊者将队伍指挥权交给他，也是对他的一种信任与考验。"], "庞然大物": ["若是面对着魂殿这种远比星陨阁强悍的庞然大物，一时之辱或许尚还只能略微忍忍，待得日后再报，但在萧炎心中，风雷阁，却是还并未达到这种让得他退避的资格。"], "货真价实": ["对于萧炎的实力。他们虽然并不太清楚，但萧炎身后的小医仙与天火尊者还有熊战三人，他们却是极为了解，这三位可都是货真价实的斗尊强者，一个区区雷尊者，又是能算个鸟？"], "杀气腾腾": ["两名长老郑重的一抱拳，然后一挥手，便是率先掠飞而出，其后，大批的星陨阁弟子紧随而上，那杀气腾腾的模样，倒是引来了不少的讶异目光。"], "不绝于耳": ["如今的骸骨山脉之内，几乎处处都是人影，喧哗的吵闹，喝骂之声，不绝于耳，由于人多的远古又无人管制的缘故，也是导致现在的骸骨山脉一片混乱，为了一些小事呼朋唤友，大打出手的事几乎是屡见不鲜。"], "呼朋唤友": ["如今的骸骨山脉之内，几乎处处都是人影，喧哗的吵闹，喝骂之声，不绝于耳，由于人多的远古又无人管制的缘故，也是导致现在的骸骨山脉一片混乱，为了一些小事呼朋唤友，大打出手的事几乎是屡见不鲜。"], "大打出手": ["如今的骸骨山脉之内，几乎处处都是人影，喧哗的吵闹，喝骂之声，不绝于耳，由于人多的远古又无人管制的缘故，也是导致现在的骸骨山脉一片混乱，为了一些小事呼朋唤友，大打出手的事几乎是屡见不鲜。"], "屡见不鲜": ["如今的骸骨山脉之内，几乎处处都是人影，喧哗的吵闹，喝骂之声，不绝于耳，由于人多的远古又无人管制的缘故，也是导致现在的骸骨山脉一片混乱，为了一些小事呼朋唤友，大打出手的事几乎是屡见不鲜。"], "如狼似虎": ["然而那费天脚步刚刚踏出一步，一阵低沉的肉体碰触之声，突然响起，旋即那刚刚如狼似虎冲下山顶的一群风雷阁强者，顿时再度倒射而回，在血雾喷吐间，重重的落在山顶上，哀嚎声不断。"]}
{"chapter": "第一千两百一十二章 骸骨山脉", "无穷无尽": ["虽说兽域是号称十万大山，但这却只是一个粗略数目，真要算起来，肯定是远远的超过了这个数量，这些山脉，蔓延到人力不可及的遥远之处，岁月的流逝，也是在这无穷无尽的山脉中，留下了数不清的宝藏，只待有缘人前去将之开启。"], "胆颤心惊": ["此次的远古遗迹，出现地点是在兽域的骸骨山脉，那里在兽域之中，名气颇为不弱，因为这座山脉，拥有着令人胆颤心惊的骸骨海洋，无数具兽骨被抛于此处，这些兽骨。伴随着岁月的流逝，则是会逐渐的将骨骸之中蕴含的一些奇异兽力挥发而出，这种能量对于人类没有什么作用，但对于魔兽来说，却是不错的补品，因此也是导致这骸骨山脉，成为了众多魔兽所喜爱的聚集之地。"], "捷足先登": ["骸骨山脉位于兽域的西南方向，因为担心魂婴果会被其他人捷足先登，因此萧炎一行人在进入兽域后，便是再度马不停蹄的对着骸骨山脉赶去。"], "马不停蹄": ["骸骨山脉位于兽域的西南方向，因为担心魂婴果会被其他人捷足先登，因此萧炎一行人在进入兽域后，便是再度马不停蹄的对着骸骨山脉赶去。"], "成群结队": ["见到这一幕，萧炎眉头倒是忍不住的微微皱起，没想到远古遗迹的吸引力如此之大，这些单独的强者倒是没什么，他唯一担心的，是一些强大势力也是成群结队而来，那样的话，可就真是有些棘手了。"], "铺天盖地": ["众人一路上跟着胡长老在茫茫山脉之中一阵穿梭，如今的这片山脉，已是被密密麻麻的人海所占据，整天的喧哗声，令得这片原本宁静的山脉，变得犹如交易市场一般，各种纷杂的吵闹声，都是铺天盖地的涌来。"], "一如既往": ["闻言，萧炎一怔，旋即轻笑，两三年时间不见，这位北阁主费天，还是一如既往的霸道啊。"]}
{"chapter": "第一千两百一十七章 遗迹开启", "藏龙卧虎": ["萧炎低声自语，如今被这远古遗迹吸引而来的强者越来越多，这之中不知道有多少藏龙卧虎的高手，看来此行，要多加小心才是。"], "沸沸扬扬": ["萧炎落下地来，将先前的事说了一番，而在听得那出手的人竟然便是最近传得沸沸扬扬的神秘凶手后，众人皆是一脸的惊愕。"], "大千世界": ["萧炎也是点了点头，这大千世界，果然无奇不有，九幽地冥蟒族招惹上这等诡异之人，想必也不会好受。"], "无奇不有": ["萧炎也是点了点头，这大千世界，果然无奇不有，九幽地冥蟒族招惹上这等诡异之人，想必也不会好受。"], "铺天盖地": ["两日之后，待得天际的一缕晨辉倾洒而下，划破笼罩山脉的黑暗时，刚刚稍有些沉寂的山脉，几乎是瞬间，便是爆发出了惊天活力，铺天盖地的破风声响彻不断。一道道人影，如同蝗虫一般，对着山脉中心的位置暴掠而去。", "萧炎站于山顶边缘，望着那铺天盖地掠过的人影，不由得摇了摇头，没想到这远古遗迹的吸引力竟然如此恐怖。"], "毛骨悚然": ["望着前方不远处的扭曲空间，萧炎身形一动，落于一颗参天巨树之上，目光一扫，这才发现，此处是一片足有千里庞大的盆地，只不过如今的这些盆地，已是尽数被森森骨骸所填满，远远看去，一片森白骨海，白花花的刺人眼目，也令得人有种毛骨悚然的感觉..."], "源源不断": ["在此刻的骸骨海洋周围，密密麻麻的人影矗立着，一道道炽热的目光，紧紧的盯着那骸骨海洋中心的扭曲空间，只要那空间封印一消散，那么这无数的人海，便是会如同涛浪一般，源源不断的涌入而进。"], "匹夫无罪": ["萧炎心中轻叹，他对那天阶斗技同样抱着一些垂涎之心，但其心中明白，想要在这种地方顺利抢到天阶斗技是何等的困难，匹夫无罪怀璧其罪，即便是一名斗尊强者获得了天阶斗技，但能否真正的顺利离开这骸骨山脉，也同样是个问题。"], "怀璧其罪": ["萧炎心中轻叹，他对那天阶斗技同样抱着一些垂涎之心，但其心中明白，想要在这种地方顺利抢到天阶斗技是何等的困难，匹夫无罪怀璧其罪，即便是一名斗尊强者获得了天阶斗技，但能否真正的顺利离开这骸骨山脉，也同样是个问题。"], "重见天日": ["远古遗迹，终于是要再度重见天日了..."]}
{"chapter": "第一千两百一十五章 空间封印", "目瞪口呆": ["突然暴起的浩瀚气息，同样是引起四周的一片哗然之声，众人目瞪口呆的望着那站于萧炎身后的小医仙三人，到得此时，他们方才发现，这一直都是未曾开口，异常低调的站于萧炎身后的三人，居然也是货真价实的斗尊强者！"], "货真价实": ["突然暴起的浩瀚气息，同样是引起四周的一片哗然之声，众人目瞪口呆的望着那站于萧炎身后的小医仙三人，到得此时，他们方才发现，这一直都是未曾开口，异常低调的站于萧炎身后的三人，居然也是货真价实的斗尊强者！"], "惊涛骇浪": ["雷尊者的心头，犹如泛起了惊涛骇浪，虽说能够成为中州有名的势力，大多都是有着一些隐藏的底蕴，他风雷阁也是传承了有一些岁月，历经数百年，算起来，比星陨阁的历史都要悠久许多，但一次性出现三名斗尊阶别的强者，这等底蕴，可是丰厚得有些过头了啊。"], "面面相觑": ["在这般浩瀚气息压迫下，山顶上一时间气氛变得压抑了许多，先前尚还得意的风雷阁弟子，此刻却是彼此面面相觑，不敢有丝毫的异动。"], "好汉不吃眼前亏": ["萧炎那副笑容，看在雷尊者眼中，心头却是爆发出无穷的怒火，但如今的局势，他已是明白，凭借萧炎一行人的实力。足以将他们强行扔下山峰，所谓好汉不吃眼前亏，天妖凰族的强者还未赶来，等到时候，自有让这小王八蛋哭的时候。"], "垂头丧气": ["强行憋着心头的怒火，雷尊者一挥手，便是面目阴沉的对着那条通往山脚的山路行去，其后的众多风雷阁弟子，也是唯有垂头丧气的收拾要营帐，犹如丧家之犬一般的跟了上去。"], "丧家之犬": ["强行憋着心头的怒火，雷尊者一挥手，便是面目阴沉的对着那条通往山脚的山路行去，其后的众多风雷阁弟子，也是唯有垂头丧气的收拾要营帐，犹如丧家之犬一般的跟了上去。"], "扬眉吐气": ["望着那一群狼狈撤退的风雷阁弟子，星陨阁的弟子顿时爆发出一阵欢呼之声，那看向萧炎的目光中，更是多出了许些尊崇与敬畏，在他们被人践踏尊严时，是后者，带领着他们，扬眉吐气，这一刻，这些星陨阁弟子方才首次感觉到，若是有这么一位少阁主的话。日后星陨阁或许会越发的强大。"], "截然不同": ["一直都是紧绷着心情的慕青鸾也是悄然松了一口气，偷偷瞥了一眼一旁的萧炎，这个家伙，即便是面对着雷尊者这等中州上有名的强者，如今都是丝毫不惧，这一点，倒是与几年之前截然不同啊。"]}
{"chapter": "第一千两百一十九章 进入遗迹", "冤家对头": ["萧炎的目光。小说尽在一个个的从那些往日的冤家对头身上扫过，一时间心头也是一阵苦笑，没想到这一次这些家伙全部都是赶来了..."], "若隐若现": ["虽然这些家伙掩饰得不错，但那若隐若现的杀机，依旧是被萧炎察觉，当下眉头也是微皱，有些感动棘手，这些家伙单个上的话他倒是不怕，但若是他们联手的话，那可就是有些麻烦了。", "在三千莲心火出现的那一霎，一旁的唐震，面色却是猛的一变，其身体上的九龙雷罡火也是一阵剧烈颤抖，火焰表面，九条火龙若隐若现，发出低低的龙吟声，那龙印中，有种惊惧之感。"], "挺身而出": ["一名炼药宗师，不管放在何处，都是众多大势力争相拉拢的存在，一份炼丹之情，或许不足以让得唐震在这种时候挺身而出，但再加上一个炼药宗师的身份，那便是足够了。"], "虎视眈眈": ["当然，究竟能否到那一步也是两说之事，虽说如今众强虎视眈眈。可真要拼起来，谁胜谁负还不好说，而且这些家伙都是想要得到遗迹中的天阶斗技，因此在天阶斗技未曾到手前，并不太可能就直接跟萧炎等人血拼，毕竟他们还得留力气去抢天阶斗技。"], "源源不断": ["心中闪过这些念头，萧炎也是一笑，抬起头，目光扫视一圈，如今的巨殿之外，已经被黑压压的人海所占据，而且看那势头，似乎还有着源源不断的人流汇聚而来，不过即便如此，依旧无人敢轻易的踏足巨殿百米范围。"], "捷足先登": ["瞧得有人带走，那人海顿时骚动了起来，一道道身影迅速闪掠，对着通道之内冲去，看那模样，似乎生怕其中的宝贝被人捷足先登一般。"], "突如其来": ["突如其来的变故，几乎是瞬间，便是令得通道之内人影尽数消失，那些即将冲进去的人，赶忙惊骇的止住身形，可却是被后来扑来的人影直接撞了进去，于是，凄厉的惨叫声利马响彻了起来，巨殿之外，再度混乱..."], "面面相觑": ["混乱持续了一会，终于是平静了下来，面面相觑间，眼中的贪婪终于在死亡的威胁下变得淡了一些。"]}
{"chapter": "第一千两百一十六章 黑影人", "强龙不压地头蛇": ["萧炎微微点了点头，能够成为魔兽界三大族群之一，足以说明九幽地冥蟒族的实力，再加上这里是属于他们的地盘，所谓强龙不压地头蛇，在这里，即便是中州上颇有名望的大势力，都得给九幽地冥蟒族一点面子，除非真是脑子发热，不然谁也不会轻易得罪他们，也正因为如此，在他听到竟然有人在骸骨山脉找九幽地冥蟒麻烦时，方才会感到这般诧异。"], "人声鼎沸": ["而在这般安静的等待中，萧炎等人也是能够发现，往这骸骨山脉汇聚而来的强者，也是越来越多，到得后来。即便是深夜，这片山脉依旧是人声鼎沸，喧闹吵杂声直冲云霄。"], "若隐若现": ["抬头看了一眼天空上的明月，萧炎精神略微有些恍惚，一张清雅美丽的窈窕身影，在面前若隐若现，宛如月中谪仙一般。"], "喜上眉梢": ["一想到此处，萧炎内心深处一根紧绷的弦似乎被碰触了一般，没想到，如今的他，也是已快要为人父了啊，不知道若是父亲能够得知的话，是否会喜上眉梢..."], "精神恍惚": ["在萧炎精神恍惚间，一道细微的破风声，突然在夜空之中响起，这声音虽然细微，但却依旧被感知力极为敏锐的萧炎所察觉，当下猛的一转头，便是见到一道黑影，如同黑夜中的老鹰般，自夜空扑下，双掌一合，一处帐篷便是哧啦一声爆裂而开。"]}
{"chapter": "第一千两百一十八章 对头同现", "心惊肉跳": ["就在萧炎等人身形暴退间，那爆裂而开的空间封印碎片，却是突然一顿，旋即只听得嘭的一道巨响，一股即便是斗尊强者都是心惊肉跳的狂暴空间之力，如同风暴一般，四下席卷而开，那些冲得最快的人，首当其冲，几乎是一个眨眼间，便是被风暴吞噬。旋即凄厉的惨叫声，此起彼伏的在骨海之上响彻。"], "首当其冲": ["就在萧炎等人身形暴退间，那爆裂而开的空间封印碎片，却是突然一顿，旋即只听得嘭的一道巨响，一股即便是斗尊强者都是心惊肉跳的狂暴空间之力，如同风暴一般，四下席卷而开，那些冲得最快的人，首当其冲，几乎是一个眨眼间，便是被风暴吞噬。旋即凄厉的惨叫声，此起彼伏的在骨海之上响彻。"], "此起彼伏": ["就在萧炎等人身形暴退间，那爆裂而开的空间封印碎片，却是突然一顿，旋即只听得嘭的一道巨响，一股即便是斗尊强者都是心惊肉跳的狂暴空间之力，如同风暴一般，四下席卷而开，那些冲得最快的人，首当其冲，几乎是一个眨眼间，便是被风暴吞噬。旋即凄厉的惨叫声，此起彼伏的在骨海之上响彻。"], "不由自主": ["萧炎等人在见到那庞大的轮廓时，飞掠的速度也是不由自主的变缓了许多，从先前的空间风暴来看，便是足以明白此处绝非善地，若是不谨慎一些的话，恐怕将小命丢在这里都并非是不可能的事。"], "庞然大物": ["伴随着逐渐的接近，骨海之中漂浮的一些白雾也是逐渐的变得稀薄，而那庞然大物，也终于是出现在了萧炎等人视野之内。", "那是一座大殿，一座将近千丈庞大，几乎如同一座小山峰般巨殿，与这等巨殿相比，当初萧炎见到的那魂殿分殿，都是变得异常渺小了下来。仰望着这矗立天地之间的庞然大物，一种渺小之感，油然而生。"], "油然而生": ["那是一座大殿，一座将近千丈庞大，几乎如同一座小山峰般巨殿，与这等巨殿相比，当初萧炎见到的那魂殿分殿，都是变得异常渺小了下来。仰望着这矗立天地之间的庞然大物，一种渺小之感，油然而生。"], "面面相觑": ["周遭的那些强者，也同样是因为这赤红巨殿的浩大规模而有些失神，好片刻后，方才回过神来，面面相觑一眼，眼中皆是有着许些震撼之色，不愧是斗圣强者所留，这般手笔，的确够磅礴够大气。"], "源源不断": ["此刻的赤红巨殿之外，众多强者源源不断的来到，但却并未有人率先踏足那百米范围，能够在这个时候到达这里的，不是大势力便是拥有大能力之人，自然不会有人蠢得甘愿当这领头羊..."], "炉火纯青": ["凤清儿微微点头，虽说萧炎晋入斗尊，但对于身旁这人，她倒是颇有信心，后者接受传承比她早，传承之力也是运用得炉火纯青，即便是放眼天妖凰族所有年轻一辈，那也是能够名列前三甲，对付萧炎，应该不算难。"], "四面八方": ["视线从凤清儿等人身上转移而开，萧炎环顾一圈，脸庞上的神色，也是略微有些变得精彩了起来，因为他在这些来自四面八方的各大势力中，竟然是发现了不少的熟悉面孔，而且这些人之中，也有不少是与萧炎有着不小的恩怨..."], "摇头叹息": ["萧炎目光扫过这一个个对他都是有着敌意的势力，一时间也是忍不住的摇头叹息，此次，可当真是进狼窝了啊..."]}
{"chapter": "第一千两百七十七章 轰飞", "虎背熊腰": ["那从空间裂缝之中窜出来的人影，身形颇为的壮硕，虎背熊腰，透着一股浓郁的凶悍之色，那般容貌，赫然便是当初与萧炎见过一面的太古虚龙族的强者，黑擎。阅读最新章节请锁定"], "火急火燎": ["见到黑擎那略微有些凝重的脸庞，萧炎略微迟疑了一下，便是点了点头，看来事情并不小，不然的话，不会让得黑擎这等强者都是如此火急火燎。"], "摧枯拉朽": ["恐惧刚刚浮现，两人喉咙便是一甜，一口殷红鲜血喷射而出，身体如同断线的风筝一般，倒飞而出，最后狠狠的射进下方林海之内，将地面砸出一个将近百米的巨坑，强悍的劲力余波，将周遭百米之内的巨树，摧枯拉朽般的尽数摧毁。"], "不知不觉": ["见状，黑擎也是冷笑一声，身体一阵诡异扭曲，顿时传出一阵宛如闷雷般的骨骼爆裂声响，而伴随着这些骨骼声响传出，其身体也是在不知不觉间，变得更加的高大，隐隐间，一股极度强悍的压迫力自那壮硕的身躯之内扩散开来。"], "千疮百孔": ["松气间，萧炎挥手将已经被轰击得千疮百孔的天妖傀收回，心中暗叹，这跟随了他许久的天妖傀，又是频临报废边缘了啊。"], "惊魂未定": ["收好傀儡，青鳞也是将那些强者收回眼中，留下那惊魂未定的花锦立于半空，面色惊恐的望着天空上的黑擎，后者的威势，也是令得她感到惊骇。"]}
{"chapter": "第一千两百七十三章 堵截", "莫名其妙": ["突然听得云韵这有些莫名其妙的话语，萧炎愣了愣，望着那张绝美的脸颊，终于是明白了什么，一时间竟然是无言而对，最难消受的，便是美人恩啊..."], "万里无云": ["蔚蓝天际，万里无云，突兀间一道巨大的黑影自遥遥天空上风驰电掣般的飞掠而过，刺耳的破风声在天际轰隆隆的响彻个不停，引来不少的目光注视。"], "风驰电掣": ["蔚蓝天际，万里无云，突兀间一道巨大的黑影自遥遥天空上风驰电掣般的飞掠而过，刺耳的破风声在天际轰隆隆的响彻个不停，引来不少的目光注视。"], "铺天盖地": ["萧炎话语落下，那前方的空间也是一阵扭曲，旋即几道身影便是凭空浮现，与此同时，浩瀚的气息也是铺天盖地的弥漫而开。"]}
{"chapter": "第一千两百一十章 远古遗迹", "绰绰有余": ["而对于如此一位年轻的长老，也是在星陨阁引起了一些震动，不过却并没有什么不满的声音，当日萧炎破塔而出的那惊天气势，已经让得所有人明白，以他的实力，坐上这长老之位，是绰绰有余。"], "整装待发": ["风尊者望着整装待发的一行人，沉声道。"]}
{"chapter": "第一千两百一十四章 滚下去", "杀气腾腾": ["如今的骸骨山脉，早已经是人无数人海所充斥，到处都是人影，而起早在先前萧炎一行人杀气腾腾而来时，不少人便是知道将会有好戏出场，因此如今这咆哮声一响起，这片天空顿时响起一连片的破空身形。一眨眼间，山峰周围的天空上，便是出现了一道道人影。"], "大张旗鼓": ["这些人影目光一瞥山峰上，再见到那被强行震裂而开的营帐，一时间众人眼中都是涌上一抹讶异，风雷阁在中州上也是能够算做不弱的势力，不然也没资格在这里占据一座山峰作为营地，没想到如今居然有人敢这般大张旗鼓的出手，怎能不让得他们感到惊讶与好奇。"], "一面之缘": ["对于周围那些突然出现的围观者，萧炎倒是并未理会，目光望向营帐爆裂处，那里，那老早便是有过一面之缘的雷尊者，正面色阴沉而立，此刻，在他的手中，正抓着费天的衣袍，在雷尊者一旁，还有着两名身着兽袍的老者，不过此刻的这两人，倒是并未开口，而是选择的冷眼旁观。"], "冷眼旁观": ["对于周围那些突然出现的围观者，萧炎倒是并未理会，目光望向营帐爆裂处，那里，那老早便是有过一面之缘的雷尊者，正面色阴沉而立，此刻，在他的手中，正抓着费天的衣袍，在雷尊者一旁，还有着两名身着兽袍的老者，不过此刻的这两人，倒是并未开口，而是选择的冷眼旁观。"], "难以置信": ["雷尊者手中的费天，又是一口鲜血喷出，黯淡的双眼之中，依旧泛着难以置信之色，先前萧炎所显lou而出的实力，绝对的达到了斗尊层次。然而，即便是亲眼所见，可他还是无法相信，这个当年被他追杀得唯有掉头鼠窜的小辈，如今，却是先他一步，达到了斗尊的层次！"], "掉头鼠窜": ["雷尊者手中的费天，又是一口鲜血喷出，黯淡的双眼之中，依旧泛着难以置信之色，先前萧炎所显lou而出的实力，绝对的达到了斗尊层次。然而，即便是亲眼所见，可他还是无法相信，这个当年被他追杀得唯有掉头鼠窜的小辈，如今，却是先他一步，达到了斗尊的层次！"], "善罢甘休": ["雷尊者阴沉着脸，缓缓的将手中的费天放下，低沉如雷鸣般的声音之中，充斥着无匹的杀意，这些年风雷阁霸道惯了，如今却是被一个小辈在这种场合欺负上门来，若是今日此事如此善罢甘休的话，那可就真是把脸面丢光了。"], "突飞猛进": ["不过虽然嘴上这般说，但此刻雷尊者心头的震动，丝毫不比费天弱上多少，当年萧炎的实力。他再清楚不过，一个刚刚晋入斗宗不久的小辈而已，那时候的后者，在他心中，地位不会比蝼蚁高上多少，然而如今这才短短两三年时间不变，当年的小辈，居然便是突飞猛进的达到了斗尊层次！"], "剑拔弩张": ["见到这迅速间便是变得剑拔弩张的二人，山峰周遭那众多围观者双眼也是变得火热起来，斗尊阶别的战斗，那可是相当的精彩。"], "咄咄逼人": ["面对着突然间气势变得咄咄逼人的萧炎，雷尊者与那两名身着兽袍的老者，面色也是微微一变，旋即眼中寒意涌动。"], "一反常态": ["萧炎猛然间一反常态的微笑和气，也是令得周围的人群一惊，旋即有着低低的喝彩声响起。"], "众目睽睽": ["面对着这等恐怖威压，萧炎也是缓缓的吐了一口气，旋即在那众目睽睽之下，再度踏出两步，手指，依旧是指着山脚的方向，低沉的声音，如同闷雷般，在在场每一个人的耳边响彻。"]}
{"chapter": "第一千两百七十二章 撕裂封印", "大庭广众": ["在萧炎闭上眼眸时，云韵也是轻松了一口气，但脸颊上依然有着绯红残留，不管这家伙究竟是想要干什么，但这毕竟是大庭广众，众多花宗的弟子以及长老都是在下面，被他们这样看着像什么话。"], "口口相传": ["所谓的天地异象，也是在成为了花宗弟子口口相传的谈料两三天后便是逐渐的淡了下去，而这也正合萧炎的意，他可并不想一出门便是被众多奇异的目光围观着。"], "源源不断": ["萧炎燃烧着火焰的手指点在云韵后背，那光洁如玉的背面顿时出现了一个紫红色的斑点，一股股极度炽热的火焰，顺着这个斑点，源源不断的钻进云韵体内。", "源源不断的火焰涌进云韵体内，然后悍不畏死的对着那坚固的封印撞击而起，一道道低沉的声音不断的在云韵体内响起，那种剧痛，也是越来越剧烈，不过好在她也知道事关重大，紧咬着银牙，半点声音都是未曾发出。"], "粉身碎骨": ["萧炎面色凝重，封印的坚固出乎他的意料，以他现在的实力，也不可能将之尽数摧毁，若是封印彻底破裂，那等浩瀚斗气涌出来，恐怕云韵的身体会在瞬间粉身碎骨，当然，他的目的也并非这个，他只想将封印撕裂出一道裂缝而已，以他如今的能力，再加上异火相助，做成这一点，应该不难。"], "前所未有": ["这次的撞击，前所未有，强悍的劲气自那撞击之处弥漫而开。"]}
{"chapter": "第一千两百七十一章 准天阶功法", "凤毛麟角": ["大凡天地异象，总的说来，大概有三种情况，一是高阶丹药出世，这会引来丹雷降临，二便是当修炼到每一个境界时，也是会引来这种情况，不过一般说来，这很少见，因为能够达到这种层次的，放眼整个斗气大陆，都是凤毛麟角般的存在，至于第三种么，便是所谓的天阶功法或者斗技出世，这里的出世，一般说来，并非是指功法或者斗技重见天日，而是一种从无到有的出现，比如说...创造...", "想到此处，萧炎便是有些无语，异火这东西本就稀罕，排名kao前的更是凤毛麟角一般，即便好运寻找到了，想要将之擒住并且炼化，也是极度困难之事，按照这种推测的话，以后萧炎的吞噬异火之路，看来得变得无比的艰难了。"], "重见天日": ["大凡天地异象，总的说来，大概有三种情况，一是高阶丹药出世，这会引来丹雷降临，二便是当修炼到每一个境界时，也是会引来这种情况，不过一般说来，这很少见，因为能够达到这种层次的，放眼整个斗气大陆，都是凤毛麟角般的存在，至于第三种么，便是所谓的天阶功法或者斗技出世，这里的出世，一般说来，并非是指功法或者斗技重见天日，而是一种从无到有的出现，比如说...创造..."], "难以置信": ["然而不管心中如何的难以置信，但出现在面前的现况却是让得她不得不相信这个有些残酷的现实，半晌后，略微收敛心情，脸庞上浮现一抹苦笑，这果然是后浪推前浪，与这等优秀的年轻人一比，他们这些老家伙，可真是有些显得自惭啊。"], "后浪推前浪": ["然而不管心中如何的难以置信，但出现在面前的现况却是让得她不得不相信这个有些残酷的现实，半晌后，略微收敛心情，脸庞上浮现一抹苦笑，这果然是后浪推前浪，与这等优秀的年轻人一比，他们这些老家伙，可真是有些显得自惭啊。"], "可望而不可及": ["不过虽然以往高看是因为药老，当现在，却是完全的变了样，自创天阶功法或者斗技，这等本事，连她都是可望而不可及，萧炎，给予了她太多的惊喜，多到足以让得她这位花宗的大长老正视的地步。"], "源源不断": ["在焚决运转的那一霎，萧炎周身百丈天地之内的能量，如同沸水一般，猛然间剧烈的波动起来，旋即一股股惊人的能量，宛如实质一般，在众多震惊目光中，源源不断的对着萧炎身体暴涌而来。"], "来者不拒": ["而对于这些杂质颇多的天地能量，萧炎的身体却是来者不拒，异火升腾间，任何杂质都是在顷刻间化为虚无，而其体内斗气的运转速度，比起以往来，却是狂猛了十倍不止。"], "翻天覆地": ["而且这种狂猛，并非只是表现在斗气运转速度上，在能量吸纳，炼化，容纳等等步骤上，相比以前，都是由了一种翻天覆地的变化。"], "小心翼翼": ["一口掺杂着诸多杂质的浊气顺着萧炎喉咙被喷吐而出，感受着体内那从未有过的充盈之感，萧炎脸庞上也是忍不住的浮现一抹难以遏制的欣喜笑容，他固然拥有着越级战斗的本事，但这些无一例外都是需要消耗极为庞大的斗气，因此每一次施展都是得小心翼翼，生怕自己一旦施展后便是会进入虚弱状态，然后被对手趁虚而入，不过所幸，这种担心，从今往后，若是没有特殊缘故的话，应该会很少出现..."], "趁虚而入": ["一口掺杂着诸多杂质的浊气顺着萧炎喉咙被喷吐而出，感受着体内那从未有过的充盈之感，萧炎脸庞上也是忍不住的浮现一抹难以遏制的欣喜笑容，他固然拥有着越级战斗的本事，但这些无一例外都是需要消耗极为庞大的斗气，因此每一次施展都是得小心翼翼，生怕自己一旦施展后便是会进入虚弱状态，然后被对手趁虚而入，不过所幸，这种担心，从今往后，若是没有特殊缘故的话，应该会很少出现..."], "提心吊胆": ["不过还好，如今他的实力也是飞跃了一段，不说凭此便是能够不惧这些家伙，但至少心头踏实了许多，不用再提心吊胆，而且日后交手，即便不敌，也不会让得对方好受..."], "大庭广众": ["见到萧炎又是大庭广众下这般，云韵那绝美的脸颊便是变得羞红起来，微竖着柳眉，有些羞恼的道。"]}
{"chapter": "第一千两百七十八章 古龙岛", "出神入化": ["望着周围的空间通道，萧炎心头也是浮现许些惊叹，这等本事，即便是寻常的斗尊巅峰强者，恐怕都是有些难以办到，能够做到这一点的，恐怕也就那些斗圣强者以及对空间之力的掌控已经达到了出神入化的地步的古龙一族了。"], "千篇一律": ["三人在空间通道之中穿梭了将近一个多小时的时间，周遭千篇一律的银色光芒，让得萧炎有些头晕眼花，而就在其将要闭目略作调息时，前方黑擎的速度却是突然减缓了下来，萧炎目光顺着远眺，却是见到那尽头处，隐隐有着一个银色光圈浮现。"], "头晕眼花": ["三人在空间通道之中穿梭了将近一个多小时的时间，周遭千篇一律的银色光芒，让得萧炎有些头晕眼花，而就在其将要闭目略作调息时，前方黑擎的速度却是突然减缓了下来，萧炎目光顺着远眺，却是见到那尽头处，隐隐有着一个银色光圈浮现。"], "小心翼翼": ["青鳞小心翼翼的看了一眼面前的烛离长老，轻轻嗯了一声，远古天蛇与太古虚龙之间据说在远古也是有所争战，如今两者见面，其体内的远古天蛇的灵魂顿时有些异样的波动，不过好在她竭力压制，远古天蛇虽强，但这里可是太古虚龙的地盘，若是让那家伙跑出来的话，恐怕直接会被众多太古虚龙的强者拍成肉泥。"], "若有所思": ["听得这话，萧炎却是微微一怔，若有所思，黑角域不仅发现了紫研，而且还发现了一具天妖凰的尸体，难道这具天妖凰的尸体，与紫研的父亲有所关系不成？不过紫研的父亲既然能够成为古龙一族的王，那实力必然极度恐怖，那它会跑到哪里去？甚至于连紫研都是抛弃不顾了？"]}
{"chapter": "第一千两百七十六章 以一敌三", "鱼死网破": ["妖花邪君轻轻摇摆着手中的折扇，望着面色阴沉的萧炎，心中却是暗中多了一分警惕，他当日与萧炎交过手，自然明白那毁灭火莲的强悍，如今这家伙被逼上绝路，若是脑子一热拼命的话，恐怕还真是争个鱼死网破。"], "荡然无存": ["望着萧炎那张平静的脸庞，九天尊目光也是微微阴沉，他倒是未曾料到萧炎居然能够表现得这般，诚然，也正如萧炎所说，只要他还活着，便是有着机会救回萧战，但一旦连他都是落在了魂殿手中，那么这丝机会，便会永远的荡然无存..."], "千辛万苦": ["这种道理虽然并不复杂，但对于一个为了营救老师，能够千辛万苦从加玛帝国赶往中州的重情重义之人来说，却是得必须具备相当的理智以及取舍。"], "自作主张": ["对于森罗鬼尊的提议，九天尊也并未反对，他的任务是擒住萧炎，上次任务的失败，已经令得殿主有所不满，此次他是自作主张出来，若是能够将萧炎抓住的话，也能将功补过，因此他也懒得在乎面子什么的，一切都先等抓住萧炎再说。"], "将功补过": ["对于森罗鬼尊的提议，九天尊也并未反对，他的任务是擒住萧炎，上次任务的失败，已经令得殿主有所不满，此次他是自作主张出来，若是能够将萧炎抓住的话，也能将功补过，因此他也懒得在乎面子什么的，一切都先等抓住萧炎再说。"], "举手投足": ["心中掠过这道念头，九天尊也就不再迟疑，身形一动，再度暴掠而出，举手投足间，浩瀚斗气铺天盖地的暴涌而出，那等威势，连这片天空都是为之索索发抖起来。"], "铺天盖地": ["心中掠过这道念头，九天尊也就不再迟疑，身形一动，再度暴掠而出，举手投足间，浩瀚斗气铺天盖地的暴涌而出，那等威势，连这片天空都是为之索索发抖起来。"], "险象环生": ["天际之上，激荡的能量不断的爆炸开来，而面对着两名六星，一名七星巅峰的斗尊强者围攻，即便是萧炎，也是开始显得险象环生，若非凭借着速度以及异火之力，现在的他恐怕早就被三人击成了重伤，不过即便如此，伴随着交手的白热化，情势对他来说，也是越来越不利..."], "源源不断": ["身形退出，萧炎的面色，也是彻底变得阴森下来，右掌之上，金光尽数暴涌，体内汹涌斗气，源源不断的灌注进入掌心之内。"]}
{"chapter": "第一千两百七十四章 激战", "虎视眈眈": ["萧炎站于九幽地冥蟒庞大的身躯之上，望着远处的妖花邪君四人，然后再瞥了一眼下方虎视眈眈的花锦，四名六星阶别的斗尊，这天冥宗那凶悍的名头，倒也来得不虚。"], "铺天盖地": ["闻言，萧炎脸庞上，却是缓缓xian起一抹弧度，手印悄然变动，旋即猛然一凝，浩瀚气息，猛然间如同火山一般，自其体内铺天盖地的暴涌而出。"], "一拥而上": ["而伴随着其话音落下，其碧绿眼瞳之中绿芒闪烁而过，十几道身影便是齐齐凭空浮现，旋即在青鳞的一道命令声下，对着那花锦一拥而上。"]}
{"chapter": "第一千两百七十五章 功法显威", "源源不断": ["以如今萧炎的实力，再施展天火三玄变，其完全具备了能够与六星斗尊交手的能力，而且焚决更是进化成准天阶功法，运转之间，斗气源源不断的涌来，丝毫不用担心会被对方的车轮战给耗死。", "森罗鬼尊与妖花邪君联手，一道道威力凶悍无匹的斗气攻击源源不断的倾泄而出，疯狂的对着萧炎轰击而去，看这模样，两人分明是想仗着人多势众，生生的将萧炎给磨死！", "森罗鬼尊微微点头，刚欲再度出手，却是见到萧炎脸庞上突然划起一抹诡异笑容，旋即后者缓缓摊开双手，而伴随着萧炎手臂的摊开，两人便是猛的察觉到，这片天地的能量既然如同沸水一般，剧烈的沸腾了起来，一股股宛如实质般的能量，源源不断的对着萧炎体内暴涌而去，而伴随着这等雄浑能量的支援，萧炎脸庞上的苍白，也是徐徐的消散而去...", "森罗鬼尊二人嘴角微微抽搐，拥有着天阶斗技做支持，萧炎的斗气几乎能够源源不断，而他二人，却终有耗干之时，这种战斗，还如何打？"], "平分秋色": ["见到一掌居然只是与萧炎拼了个平分秋色，那森罗鬼尊眼中也是闪过一抹诧异，旋即目光转向妖花邪君，此刻的后者也是飞快的将那弥漫而来的火焰尽数化解，虽说看上去有点狼狈，但也并没有造成什么伤害，六星斗尊的能力毕竟不是摆着看的。"], "人多势众": ["天妖傀这里落入下风，那众多被青鳞控制的强者那里也不太好，虽说人多势众，但毕竟实力比起花锦来却是差了太多，若非有着两名二星斗尊死命阻拦，恐怕其余的那些人，早就被花锦手起刀落尽数给解决掉了，但看这种情势，明显也支撑不了太久。", "森罗鬼尊与妖花邪君联手，一道道威力凶悍无匹的斗气攻击源源不断的倾泄而出，疯狂的对着萧炎轰击而去，看这模样，两人分明是想仗着人多势众，生生的将萧炎给磨死！"], "杀气腾腾": ["在萧炎皱眉间，冷笑声却是从前方传来，他微微抬头，却是见到森罗鬼尊与妖花邪君同时进紧逼而来，磅礴斗气缭绕两人周身，杀气腾腾的模样，显然要开始同时出手了。"], "震耳欲聋": ["森罗鬼尊面色微寒，一声冷喝，他与妖花邪君的身形几乎是同时间的暴掠而出，两道凶悍异常的斗气匹练，便是生生撕裂空间，带起震耳欲聋的呜呜破风之声，对着萧炎爆轰而去。"], "惊天动地": ["面对着两人的联手，萧炎也是面色凝重，双手一握，掌心中紫褐中带着一丝森白颜色的火焰便是暴涌而出，然后凝聚成两只火焰大手，重重的与那斗气匹练轰击在一起，爆发出惊天动地的炸响之声。"], "浩浩荡荡": ["天际之上，斗气余波弥漫而开，浩浩荡荡的令得这片天地的空间都是呈现出一种扭曲的虚幻之状，远远看去，就如同森林上空的海市蜃楼一般..."], "海市蜃楼": ["天际之上，斗气余波弥漫而开，浩浩荡荡的令得这片天地的空间都是呈现出一种扭曲的虚幻之状，远远看去，就如同森林上空的海市蜃楼一般..."], "精神抖擞": ["望着那越战越猛的萧炎，森罗鬼尊心头眉头却是越来越紧皱，如此长时间的战斗，对于斗气的消耗，是一个相当可怕的地步，即便是连他们二人，都是感受到体内斗气的大幅度减少，但面前的萧炎，却不仅没有这种虚弱的迹象，反而好像是越来越精神抖擞..."], "铺天盖地": ["望着那铺天盖地抓来的巨大手掌，萧炎却是冷笑一声，身体一颤，一股相同的凌厉杀伐，也是闪电般的自其体内暴涌而出，短短瞬间，一只同样乌黑的巨手便是在森罗鬼尊二人震惊的目光中飞速成形，然后闪掠而出，与那巨手狠狠的撞击在了一起。"], "难以置信": ["森罗鬼尊目光难以置信的望着萧炎，先前后者所施展的那斗技，分明便是与他们同出一脉。"]}
{"chapter": "第一千两百七十章 天地异象", "匪夷所思": ["按照这种速度，若是中途不出现意外的话，一月之内，萧炎有着把握，能够成功的炼化骨灵冷火，而到时候，他体内...便是拥有了四种异火，这等奇异之事，若是放出去的话，恐怕会令得不少强者眼睛血红，异火这种东西，常人能够得到一种便已是大福缘，这所谓的四种...那倒实在是有些太过于匪夷所思了，毕竟不提异火难寻，而且即便是寻找到了，怕也没有什么人敢将充满着毁灭之力的四种异火，同时的纳入体内。"], "源源不断": ["石床也是在这等高温下融化了将近一半，而盘坐在其中心位置的萧炎，却依旧没有苏醒的迹象，呼吸平稳，那常人吸一口便是得化为灰烬的热气，却是如同两股气龙一般，顺着其鼻孔，源源不断的钻进身体之内。"], "惊天动地": ["而此处这种变故，自然也是引起了花宗一些长老的注意，虽然她们并没有说什么，但云韵也是能够知道，她们心头也是有些担心，经历过萧炎当日施展那恐怖火莲的事后，她们真是有些害怕萧炎又搞出什么惊天动地的大破坏，将这花宗破坏成一片废墟。"], "突如其来": ["突如其来的这一幕，令得所有人都是愕然了下来，一脸的茫然。"], "难以置信": ["花宗大长老也是因为这一幕微微一愣，片刻后，似是想到了什么，目光猛的转向静室所在的地方，眼中，终于是涌上了一抹难以置信之色。"]}
{"chapter": "第一千两百三十七章 斩杀", "兴师动众": ["对于辰天南。小说尽在萧炎在当初他第一次带着人兴师动众来丹塔擒拿他时，其心中便是存下了杀意，不过当时的他只是九星斗宗，要斩杀这老家伙也是相当之困难，因此这才未曾动手，如今再次见面，他还未曾事先动手，这个老家伙便是率先出手，而且看那狠辣的架势，明显是真的想取萧炎性命。"], "养虎为患": ["而对于这种对自己抱有杀意的敌人，萧炎自然是不会手软，玄冥宗虽然算不得多强，但其后的天冥宗，却是不得不让人略加忌惮，谁也不能保证，这老家伙心怀怨恨之下，日后会不会给他捣鼓才出一些不小的麻烦，养虎为患这种事，向来不是萧炎性格，而且如今这里局面本就混乱，若是在这里将这老家伙给宰了。想必也传不出什么风声。"], "四面受敌": ["久战却落下风，此刻的辰天南心头也是萌生了退意，他之所以敢出手与萧炎争抢，是因为如今的萧炎四面受敌，不仅魂殿强者与他有仇，就是连天妖凰族等人看向他的目光也是颇为不善，这种时候，以辰天南的性子。自然是免不了想要来落井下石，然而他却是未曾料到，如今的萧炎，与当初丹塔之外，已是截然不同，那层出不穷的手段，弄得他心头都是有些发粟。"], "落井下石": ["久战却落下风，此刻的辰天南心头也是萌生了退意，他之所以敢出手与萧炎争抢，是因为如今的萧炎四面受敌，不仅魂殿强者与他有仇，就是连天妖凰族等人看向他的目光也是颇为不善，这种时候，以辰天南的性子。自然是免不了想要来落井下石，然而他却是未曾料到，如今的萧炎，与当初丹塔之外，已是截然不同，那层出不穷的手段，弄得他心头都是有些发粟。"], "截然不同": ["久战却落下风，此刻的辰天南心头也是萌生了退意，他之所以敢出手与萧炎争抢，是因为如今的萧炎四面受敌，不仅魂殿强者与他有仇，就是连天妖凰族等人看向他的目光也是颇为不善，这种时候，以辰天南的性子。自然是免不了想要来落井下石，然而他却是未曾料到，如今的萧炎，与当初丹塔之外，已是截然不同，那层出不穷的手段，弄得他心头都是有些发粟。"], "层出不穷": ["久战却落下风，此刻的辰天南心头也是萌生了退意，他之所以敢出手与萧炎争抢，是因为如今的萧炎四面受敌，不仅魂殿强者与他有仇，就是连天妖凰族等人看向他的目光也是颇为不善，这种时候，以辰天南的性子。自然是免不了想要来落井下石，然而他却是未曾料到，如今的萧炎，与当初丹塔之外，已是截然不同，那层出不穷的手段，弄得他心头都是有些发粟。"], "突如其来": ["突如其来的袭击，令得辰天南面色一变，条件反射般的迅速转身，斗气弥漫的双掌，急忙迎上。"], "咬牙切齿": ["望着那道身影，辰天南顿时咬牙切齿的道。"], "毛骨悚然": ["身形在半空中化出一道弧线掠向远处，满脸鲜血的辰天南艰难的回转过身，目光怨毒的望着那越来越远的萧炎，那股怨毒之意，令人毛骨悚然。"], "睚眦必报": ["辰天南在心头怨毒的咆哮道，他本就是睚眦必报之人，萧炎险被萧炎当场斩杀，这仇，足以让得他记一辈子。"]}
{"chapter": "第一千两百三十三章 主殿", "若有所思": ["萧炎若有所思，点了点头。"], "求之不得": ["萧炎微笑点头，焚炎谷实力颇强，而且这唐震，以萧炎如今的眼力，自然能够看出他的实力，五星斗尊左右，比那冰河谷的谷主冰河尊者都是要胜上一筹，甚至与魂殿的那位摘星老鬼比起来，都是不遑多让，有这等阶别的强者做联盟，萧炎自然求之不得，毕竟如今的他，几面受敌，多个帮手总是好的。"], "源源不断": ["一道道急促的身影源源不断的从大殿之外掠来，然而虽然大殿内的人越来越多，但依旧是安静的可怕，压抑的氛围，令得不少人额头都是冒着冷汗，体内的斗气，随时都处于喷薄之状，一有风吹草动，体内斗气便是瞬间受到牵引，爆发出惊人的杀伤力。"], "风吹草动": ["一道道急促的身影源源不断的从大殿之外掠来，然而虽然大殿内的人越来越多，但依旧是安静的可怕，压抑的氛围，令得不少人额头都是冒着冷汗，体内的斗气，随时都处于喷薄之状，一有风吹草动，体内斗气便是瞬间受到牵引，爆发出惊人的杀伤力。"]}
{"chapter": "第一千两百三十一章 故人相见", "亭亭玉立": ["想到此处，萧炎脸色不由得有些古怪，这么多年不见，当年那柔柔弱弱的小女孩，也是出落得亭亭玉立，算得上是一个大美人，现在的她，似乎已经再也看不见当年的那种胆怯了。"], "世态炎凉": ["青鳞被萧炎摸了摸脑袋，脸蛋以及眼睛顿时红润了起来。当年萧炎对她如何她心中很清楚，在后来被带到天蛇府后，她也知道了萧炎冒着大险前去墨家解救她，为了这，当初她可是哭了好久，那时候的她，还只是一个胆怯的小女孩，她一直都认为自己是萧炎的侍女，但却是没想到萧炎居然肯为了她这么一个卑微的侍女前去冒险，这在经历了世态炎凉的小女孩心中，简直就是无法想象的事情。"], "峰回路转": ["一旁的小医仙等人见到这几乎是峰回路转的局面，一个个都是有些回不过神来，在场的，也就小医仙比青鳞结识萧炎早，但那时候的她，已是独自前往了出云帝国，自然也没有见过青鳞。"], "无足轻重": ["这些年因为碧蛇三花瞳的缘故，她的身份不一样了。身旁献殷勤的人也多了起来，但真正最让得她难以忘怀的，还是当年自己只是一个无足轻重的小侍女时，那个年龄同样不是很大的小少爷，居然还会冒大险前来救她。"], "意想不到": ["不过所幸皇天不负有心人，这几年的寻找之人，终于是在那最意想不到的时候，出现在了她的面前。"], "面红耳赤": ["青鳞迟疑了一下，伸出纤细的玉臂，然后放于萧炎掌心中，后者那温暖的大手，令得她有些面红耳赤。"]}
{"chapter": "第一千两百三十九章 联手", "铺天盖地": ["声音一落，摘星老鬼已是明白，时间已经不容许他再拖延，身形一动，便是化为一道模糊黑影，闪电般掠向大殿中心的那血色骷髅，浩瀚的斗气，如同火山一般，自摘星老鬼体内铺天盖地的暴涌而出，这等威势，顷刻间便是令得大殿之内弥漫的血雾变得淡薄了一些。"], "人多势众": ["这在场的。依旧是有着不少的强者，虽说面对着斗圣骨骸他们脚跟会发软，但仗着人多势众，对付这六具傀儡，还是能够办到的事。"], "手忙脚乱": ["面对着萧炎等人的围攻，那斗圣骨骸明显也是有些手忙脚乱起来，现在的它毕竟不再是那高高早上的斗圣，以萧炎等人的实力，要摧垮它，也并非是不可能的事。"], "难以置信": ["目光扫过这种奇异文字，萧炎先是一怔，旋即脑海中闪过一抹灵光，心头顿时涌上一抹难以置信的念头。"]}
{"chapter": "第一千两百三十五章 混乱", "瞬息之间": ["原本安静而紧绷的大殿。阅读最新章节请锁定在这一霎如同被投入一枚份量极重的炸弹一般，几乎是在瞬息之间，便是令得这主殿之内，如同油锅一般的沸腾了起来。"], "铺天盖地": ["半空之中。铺天盖地的人影互相掠动，不断的有着交手的声音在半空中传出，紧接着一道道身影吐血而落，最后重重的砸在大殿之下，那低沉的闷声，令得不少人都是心惊肉跳，这些家伙，都是在往死里动手啊。", "望着那暴掠而来的灰影，小医仙面色微变，身形一闪，便是出现在萧炎面前，然后径直掠上，将那人傀拦截而出，浩瀚斗气，顷刻间便是自那曲线优美的身段之内铺天盖地的爆发而出。"], "心惊肉跳": ["半空之中。铺天盖地的人影互相掠动，不断的有着交手的声音在半空中传出，紧接着一道道身影吐血而落，最后重重的砸在大殿之下，那低沉的闷声，令得不少人都是心惊肉跳，这些家伙，都是在往死里动手啊。"], "蠢蠢欲动": ["望着这已经彻底失去了控制的局面，萧炎面色也是异常凝重，拦着蠢蠢欲动的紫研，沉声道。"], "两败俱伤": ["萧炎的目光趁着混乱，四处扫了扫，发现一些真正的强者以及魂殿，天妖凰族等势力，却并未立刻便是动手抢夺，显然都是想坐等这些人内拼得两败俱伤后再出手。"], "虎入羊群": ["见状，萧炎眉头紧皱，这些傀儡，个个都是斗尊实力，如今大肆杀戮，如同虎入羊群一般，除了一些大势力之外，根本无人有与它们抗衡的实力，往往都是交手两三回合，便是会这些傀儡生生撕裂。"], "渔翁之利": ["辽阔的大殿之内，原本就骚乱的局面，因为这些闷头狂杀的傀儡加入，更是变得混乱起来，这种时候，那些想要坐收渔翁之利的强者以及势力也是再无法袖手旁观，因为这些满脑子只知道杀戮的强悍傀儡，已经将他们也是纳入了攻击范围之中。"], "袖手旁观": ["辽阔的大殿之内，原本就骚乱的局面，因为这些闷头狂杀的傀儡加入，更是变得混乱起来，这种时候，那些想要坐收渔翁之利的强者以及势力也是再无法袖手旁观，因为这些满脑子只知道杀戮的强悍傀儡，已经将他们也是纳入了攻击范围之中。"], "鲜血淋漓": ["众人应声刚刚落下，前方不远处的十几道身影，猛然间爆裂成一团血雾，那血雾之中，一道灰影快若闪电般的掠出，一杆鲜血淋漓的长枪，带着凌厉无匹的劲风，对着萧炎等人暴刺而来。"], "一丝不苟": ["闻言，萧炎也是迅速点了点头，借助着那人傀被小医仙纠缠而出，眉心处的灵魂力量迅速涌出，然后快若闪电般的钻进了人傀体内，不过这一次。他却是没有了上一次的好运，在傀儡种植印记之处，他察觉到了一股无比强悍的烙印，这种烙印，绝对是那位斗圣强者亲自所下，方才致使这些人傀经历无数岁月，依旧一丝不苟的执行着他所布置而下的命令。"], "不可思议": ["天火尊者等人也是有些失望，不过想想也就释然，这些人傀已是那位斗圣强者的最后防卫，若是还这般容易的便是被控制了，那也太不可思议了点。"]}
{"chapter": "第一千两百三十八章 斗圣骨骸", "惊天动地": ["血芒浮现，这斗圣骸骨缓缓抬头，一道惊天动地的咆哮之声，如同天地惊雷一般，猛然间在此刻从其嘴中暴喝而出！"], "突如其来": ["突如其来的血腥一幕，也是令得所有人从天阶斗技的诱惑中清醒了过来，脸庞上迅速涌上惊骇，体内斗气毫无保留的暴涌而出，而众多身影，也是犹如丧家之犬一般的狼狈远离大殿中心。"], "丧家之犬": ["突如其来的血腥一幕，也是令得所有人从天阶斗技的诱惑中清醒了过来，脸庞上迅速涌上惊骇，体内斗气毫无保留的暴涌而出，而众多身影，也是犹如丧家之犬一般的狼狈远离大殿中心。"], "无缘无故": ["萧炎眼眸微眯，他感觉到这老鬼似乎很是想将那斗圣骨骸解决啊，但以后者那谨慎的性格，不可能会如此无缘无故的拼命..."]}
{"chapter": "第一千两百三十二章 恐怖的碧蛇三花瞳", "心旷神怡": ["伴随着能量网的粘附，那股令得人心旷神怡的丹香之味，也是彻底消失不见，这般看上去，这头丹兽，已和一头普通的小兽完全相同，想必也无人能够再发现它的身份。"], "坐享其成": ["青鳞的下一句话，直接是令得萧炎等人倒吸了一口凉气，这东西，也太可怕了，这样搞的话，那青鳞岂不是不用修炼，直接去抓强者控制，然后坐享其成便是？"], "无足轻重": ["其他的丹室，基本已经被搜刮，因此萧炎也是没了兴致再探查一遍，反正这丹殿最大的宝贝已经到手，其他的也就无足轻重了，因此，萧炎一行人并未继续停留在此，径直是寻到离开的通道，然后一行人带着足以让无数人眼红的宝贝丹兽，这般大摇大摆的转身离去。"], "大摇大摆": ["其他的丹室，基本已经被搜刮，因此萧炎也是没了兴致再探查一遍，反正这丹殿最大的宝贝已经到手，其他的也就无足轻重了，因此，萧炎一行人并未继续停留在此，径直是寻到离开的通道，然后一行人带着足以让无数人眼红的宝贝丹兽，这般大摇大摆的转身离去。"]}
{"chapter": "第一千两百九十一章 玉贴", "屈指可数": ["萧炎怔怔的望着面前的药老，好半晌后，方才轻声道：“以老师的炼药天赋，如今的大陆上，恐怕唯有屈指可数的人能够与你匹敌，怎可能会是药族的弃人？”、"], "焦头烂额": ["萧炎苦笑着点了点头，他也没这么想，药族与那炎族能够至今尚还存在，想必实力绝不会弱到哪里去，他现在可没什么胆子将主意打到他们头上去，毕竟光是一个魂殿，就将他搞得焦头烂额，这种时候再去多竖强敌，可并不明智。"], "倾国倾城": ["听得这两个名字，萧炎手掌猛的一抖，一张倾国倾城的绝美脸颊，带着一丝淡雅如莲的气质，在其脑海之中缓缓浮现，无论怎样，都是挥之不去。"], "牵肠挂肚": ["深深的吸了一口气，萧炎漆黑眸中猛的涌上一股火热，那个女孩，从始至今，都是令得他牵肠挂肚..."], "音容笑貌": ["萧炎默默点头，对于薰儿在古族之中地位，早在许久之前，他便是隐隐间有所察觉，但后者音容笑貌，已是如同刀刻一般，深深的印在萧炎灵魂之中，无法抹除，这世间，没有任何的力量，能够抹除这等印记，即便是那强悍的古族，也同样如此！"]}
{"chapter": "第一千两百三十四章 封印消失", "铺天盖地": ["在所有人为之惊疑间，破风声突然在大殿之外响起，旋即黑雾铺天盖地的自殿外涌来，最后汇聚在大殿半空，黑雾散去，几道身影已是显lou而出，那独特的出场方式，顿时让得不少人认出了他们的身份。"], "众所周知": ["见到来者等人的身份，不少人心头都是一跳，眉头紧皱，魂殿的实力，大陆上的人都是众所周知，若是他们也要来抢夺天阶斗技的话，那无疑将会令得本就混乱的局面更加复杂。"], "两败俱伤": ["萧炎目光盯着半空处，脸庞上的冷笑，却是越发浓郁，那几道身影最前方，一名身着灰白衣衫，干枯的面庞挂着一丝阴冷笑意的老者凭空而立，那容貌。赫然便是与萧炎拼得两败俱伤的摘星老鬼。"], "难以置信": ["摘星老鬼这一声怒喝，也是在大殿之内带起了众多的倒吸冷气的声音，一道道目光难以置信的望着萧炎，这摘星老鬼的手臂，居然是被他给弄断的？"], "目瞪口呆": ["凤清儿等人也是有些目瞪口呆，一旁的那名黑袍老者脸色有些阴晴不定，目光看了一眼萧炎，眼中已是多了一分忌惮，对于摘星老鬼的实力，他非常清楚，比起他来都是要高上一线，既然萧炎有办法弄断摘星老鬼一只手臂，那么也定然有办法让得他狼狈不堪。"], "狼狈不堪": ["凤清儿等人也是有些目瞪口呆，一旁的那名黑袍老者脸色有些阴晴不定，目光看了一眼萧炎，眼中已是多了一分忌惮，对于摘星老鬼的实力，他非常清楚，比起他来都是要高上一线，既然萧炎有办法弄断摘星老鬼一只手臂，那么也定然有办法让得他狼狈不堪。"], "虎视眈眈": ["现在的他。有的是手段收拾这老鬼，自然不用再如何忌惮于他，若非此刻时机不对，而且周围还有着其他的对手虎视眈眈，即便这摘星老鬼不出手，恐怕他都是会先出手让这老鬼将上次的帐给尽数还了！"], "众矢之的": ["小医仙等人也是微微点头，他们都明白，那些宝贝一到谁的手中，谁立刻便是会成为众矢之的，大殿之内强者云集，一人一掌过来，恐怕就算是那摘星老鬼，也是得当场吐血溃败。"]}
{"chapter": "第一千两百三十章 青鳞？", "似曾相识": ["鬼神面具下，一对泛着绿芒的清澈眸子在下方扫过，最后停留在萧炎那张阴沉的脸庞上，不知为何，这位实力异常强悍的青年，给她一种奇异的感觉，那种感觉，就如同似曾相识一般。"], "突飞猛进": ["见到这黑影人没有放弃的迹象，萧炎眼中也是掠过一抹寒意，这丹兽太过稀罕以及重要，他若是能够将之得到并且好生培养的话，说不定真的能够有机会晋入那传说中的九品之阶，到时候，必然能够让得他实力瞬间突飞猛进，甚至超越魂殿的天尊，都是稀松平常之事。"], "惊慌失措": ["在黑影人绿芒出现的霎那，萧炎心头便是升起了戒备，因此这些人影的突然出现虽然令得他诧异，但并未惊慌失措，身形如鬼魅的一阵闪烁，将那铺天盖地而来的掌风尽数避开而去，但他也因此退后了几步距离。"], "铺天盖地": ["在黑影人绿芒出现的霎那，萧炎心头便是升起了戒备，因此这些人影的突然出现虽然令得他诧异，但并未惊慌失措，身形如鬼魅的一阵闪烁，将那铺天盖地而来的掌风尽数避开而去，但他也因此退后了几步距离。", "虽说被震得节节败退，但那黑影人倒也倔强，绿芒一闪，手中的丹兽便是诡异的消失不见，旋即其手印急速变幻，一阵阵璀璨的绿芒铺天盖地的自那鬼神面具下暴涌而出。"], "油然而生": ["望着这对眼瞳，萧炎瞬间便是吸了一口凉气，目光猛的再度转向那张精致的脸蛋，一种熟悉的感觉，在此刻油然而生，难以置信的惊呼声，几乎是忍不住的自己便是从嘴中跑了出来。"], "难以置信": ["望着这对眼瞳，萧炎瞬间便是吸了一口凉气，目光猛的再度转向那张精致的脸蛋，一种熟悉的感觉，在此刻油然而生，难以置信的惊呼声，几乎是忍不住的自己便是从嘴中跑了出来。"]}
{"chapter": "第一千两百三十六章  争夺远古卷轴", "摧枯拉朽": ["望着那暴掠而来的十几道斗气匹练，萧炎却是一声冷哼，屈指一弹，五道紫褐色的火柱自身体表面急射而出。然后与那几道匹练重重的轰击在一起，近乎摧枯拉朽一般将那几道匹练尽数摧毁，所余下的火柱，也是在那出手的几人惊骇目光中，狠狠的在他们身体之上爆炸而开，恐怖的温度，顷刻间便是令得他们变成了几团火球。"], "铺天盖地": ["低沉喝声自这名实力也是在一星斗尊左右的强者嘴中传出，旋即深黄色的斗气铺天盖地的自其体内涌出，而其身体上的肌肉，也是在此刻诡异的蠕动了起来。一股可怕的力量，闪电般的凝聚。", "一见到萧炎闯进赤红卷轴周身两丈距离，周围那些眼睛血红的强者顿时齐齐发出一道怒喝之声，雄浑斗气暴涌而出，旋即铺天盖地的对着萧炎爆轰而去，那将近百名强者一起出手，那声势，也是极度之壮观。", "铺天盖地的斗气瞬息而至，而就当这些攻击即将落在萧炎身体之上时，后者周身空间微微波动，天火尊者，紫研，青鳞等人迅速浮现而出，联手之下，一道厚实的能量光盾，顿时弥漫而开。"], "开天辟地": ["这名斗尊面色阴森，身形一闪，便是出现萧炎头顶之上，手中庞大的开山斧，携带着一股宛如能够开天辟地的可怕力量，撕裂空间，狠狠的对着萧炎天灵盖怒劈而下。"], "惊天动地": ["尺斧相撞，惊天动地的金铁之声，顿时爆响而起。旋即一股强悍的劲风涟漪，自那交接之处席卷而出，周围kao得近的一些强者，顿时胸口一闷，身体便是不由自主的倒飞而出。"], "不由自主": ["尺斧相撞，惊天动地的金铁之声，顿时爆响而起。旋即一股强悍的劲风涟漪，自那交接之处席卷而出，周围kao得近的一些强者，顿时胸口一闷，身体便是不由自主的倒飞而出。"], "趁虚而入": ["鲜血喷出，那一星斗尊的气势也是瞬间萎靡，此时此刻，他也明白，他已经失去了继续和萧炎争夺卷轴的资格，当下只能不甘的一咬牙，急忙抽身而退，这种混乱时刻，一旦受伤，便是会有不少人趁虚而入，先前他已经看见了好几位实力与他相差不多的强者被上百人围攻，搞得最后这些平日里高高在上的斗尊强者，也是只能狼狈而逃。"], "高高在上": ["鲜血喷出，那一星斗尊的气势也是瞬间萎靡，此时此刻，他也明白，他已经失去了继续和萧炎争夺卷轴的资格，当下只能不甘的一咬牙，急忙抽身而退，这种混乱时刻，一旦受伤，便是会有不少人趁虚而入，先前他已经看见了好几位实力与他相差不多的强者被上百人围攻，搞得最后这些平日里高高在上的斗尊强者，也是只能狼狈而逃。"], "无穷无尽": ["无穷无尽的斗气狠狠的砸在光盾之下，令得后者不断的爆发出一阵阵涟漪，不过却始终坚挺着未曾爆裂而开。"], "一拥而上": ["见到将这些如同豺狼般的家伙震慑而退，萧炎面色也是松缓了一些，这些家伙单独的实力他或许不惧，但若是上百人一拥而上的话，连他也是会感到有些麻烦。"]}
{"chapter": "第一千两百九十七章 三统领杨皓", "大庭广众": ["以他们的精明，自然是一想便是知道对方是生怕萧炎退缩，方才在这种大庭广众下先斩后奏，到时候若是萧炎比试输了的话，那恐怕立刻就会成为不少古族之人打击萧炎的借口，甚至连带着，连薰儿也是会受到一些牵连。"], "先斩后奏": ["以他们的精明，自然是一想便是知道对方是生怕萧炎退缩，方才在这种大庭广众下先斩后奏，到时候若是萧炎比试输了的话，那恐怕立刻就会成为不少古族之人打击萧炎的借口，甚至连带着，连薰儿也是会受到一些牵连。"], "铺天盖地": ["杨皓大笑一声，脚步猛的前踏一步，体内浩瀚斗气顿时铺天盖地的暴涌而出，强悍的斗气威压，令得阁楼之中不少人的面色都是略微有些变化。"], "天罗地网": ["斗气暴涌，杨皓大笑，那修长的手掌猛然一握，凌厉的劲风在掌心中成形，脚掌一跺地面，身形便是闪电般的出现在萧炎面前，凌厉爪风，宛如天罗地网一般，对着萧炎狠狠掠去，凌厉的劲气，将空间撕裂出一道道漆黑的痕迹。"], "龙行虎步": ["见到萧炎竟然完全避开了自己的攻击，杨皓眼神也是一怔，旋即冷笑一声，步伐前踏，龙行虎步之间，身形鬼魅，隐隐间，居然有着龙蛇幻影，在其身后若隐若现，古族之中，不乏高阶斗技，而身为三统领的杨皓，自然所学斗技都不是寻常货色，光是这龙蛇步法，便是丝毫不逊色于萧炎的三千雷动。"], "若隐若现": ["见到萧炎竟然完全避开了自己的攻击，杨皓眼神也是一怔，旋即冷笑一声，步伐前踏，龙行虎步之间，身形鬼魅，隐隐间，居然有着龙蛇幻影，在其身后若隐若现，古族之中，不乏高阶斗技，而身为三统领的杨皓，自然所学斗技都不是寻常货色，光是这龙蛇步法，便是丝毫不逊色于萧炎的三千雷动。"], "张牙舞爪": ["寒意笼罩的瞬间，杨皓脚底之处的石台，猛然间爆裂而开，一股炽热的岩浆火柱，如同火龙一般张牙舞爪的暴冲而出，最后重重的轰击在杨皓双腿之间。"], "鸦雀无声": ["望着这几乎是瞬间结束的战局，阁楼之中，顿时鸦雀无声，一道道惊愕的目光望着场中负手而立，甚至连身形都是未曾移动的削瘦青年，半晌后，雷鸣般的掌声，震耳欲聋的在这阁楼之中响彻而起。"], "震耳欲聋": ["望着这几乎是瞬间结束的战局，阁楼之中，顿时鸦雀无声，一道道惊愕的目光望着场中负手而立，甚至连身形都是未曾移动的削瘦青年，半晌后，雷鸣般的掌声，震耳欲聋的在这阁楼之中响彻而起。"]}
{"chapter": "第一千两百九十三章 赶往东域", "救死扶伤": ["那个当年在青山镇，救死扶伤，被无数佣兵奉为心中仙女般的小医仙！"], "难以置信": ["因为这些种种，古族，在东域不少人眼中，都是有着一种神秘的色彩，甚至一些偏远地带，还不乏一些人将之当做神明一般的存在，那般狂热程度，让得寻常人有些难以置信，因为谁都知道，这个世间，可没有什么神明..."], "风驰电掣": ["蔚蓝的天际之上，一道巨大的黑影风驰电掣般的暴掠而过，沿途带起腥风阵阵以及一道肉眼可见的气浪，徐徐扩散而开。"], "畅通无阻": ["一路畅通无阻，因此萧炎等人在第二日的清晨时，便是真正的进入了中州东域的领地范围，但中途也并未如何停留，直接是寻了一座大型城市，找到通往古圣城周边的空间虫洞，然后便是再度马不停蹄的钻了进去。"], "马不停蹄": ["一路畅通无阻，因此萧炎等人在第二日的清晨时，便是真正的进入了中州东域的领地范围，但中途也并未如何停留，直接是寻了一座大型城市，找到通往古圣城周边的空间虫洞，然后便是再度马不停蹄的钻了进去。"], "鱼龙混杂": ["因为鱼龙混杂的缘故，萧炎等人也未曾与旁人交谈，而在这般安静赶路之中，将近五日时间，又是飞速而逝."], "若隐若现": ["而就在时间走到第五日时，那一直紧闭双眸的萧炎，也是缓缓睁开，目光注视着银色空间通道的尽头，那里的空间能量，泛起了剧烈的波动，一个银色光团，若隐若现的浮现而出..."], "倾国倾城": ["望着那光团，萧炎也是轻吐了一口气，心中，却是悄然的爬上一抹火热，那道倾国倾城的动人娇颜，在其脑海之中，越发的清晰。"], "目瞪口呆": ["当年那个曾经因为这个神秘的种族震慑得目瞪口呆的少年，如今，终于是要真正的与之正面相对！"]}
{"chapter": "第一千两百九十二章 太一魂决", "凤毛麟角": ["灵魂力量的强大，关系到炼药师的等级，而自从当初萧炎灵魂晋入灵境之后，因为修炼斗气的缘故，便是未曾过多的分心，毕竟以他如今这堂堂八品炼药师的水平，放眼中州同辈中，能够胜过的他，怕也是凤毛麟角般的存在，但在听过药老那一席话之后，他却是明白，这点成就，并不足以令得他自傲，他现在的炼药术，在那个神秘的药族之中，仅仅只能勉强挤入年轻一辈的前五之列，这等从药老嘴中说出的事实，对于萧炎来说，无疑是一个相当大的压力。"], "不在话下": ["四大灵魂境界，萧炎不过是处于灵境而已，但如今的中州，懂得修炼灵魂的人少之又少，灵魂超越灵境这个层次，踏足天境的人，在萧炎的认知中，恐怕不会超过一手之数，丹塔的三位巨头应该是有着这等本事，如今晋入半圣的药老，应该更是不在话下，当然，即便如此，萧炎也能够肯定，他们必然依旧只是处于天境而已，至于那最后神秘异常的帝境，恐怕这片大陆上，应该是并不存在这等层次的炼药师。"], "屈指可数": ["八品层次的丹药，引来的丹雷颜色多上一种，那之间的差距，便将会是天差地别，因此，一些能够炼制出引来五色丹雷的炼药宗师，便能够算做八品中级，而若是引来的是八色以上的丹雷，那才是能够称为八品高级炼药师，但这级别的人物，即便是放眼丹塔之中，也是屈指可数的存在。"], "小心翼翼": ["萧炎小心翼翼的摊开卷轴，其中却并没有什么文字显露出来，萧炎见状也不诧异，灵魂力量自眉心处蔓延而出，然后缓缓的将卷轴所覆盖。"], "豁然开朗": ["细细的品阅着“太一魂决”，萧炎心中对于这灵魂的修炼，也是逐渐的摸到了一些头路，他并非是新手，对于灵魂的掌控，也算是大师级别的人物，“太一魂决”的修炼口诀虽说晦涩，但对于他来说，理解起来却并不难，思量一番，以前那些茫然之处，便是豁然开朗，有种拨开乌云见明月般的顿悟之感。"], "独到之处": ["感觉到这般变化，萧炎震惊之余，也是缓缓的吸了一口气，这便是拥有完整功法之后的变化么？难怪在那远古，炼药师会鼎盛到那种地步，这些远古灵魂修炼之法，果然是有着它的独到之处。"], "神清气爽": ["将太一魂决的所有信息牢牢的记在脑海之中，萧炎方才满意一笑，将之收入纳戒，再度沉神催动着那修炼之法，如此将近几个小时后，方才神清气爽的睁开双眼。"], "大开大合": ["迅速的将赤红卷轴之内的信息收入脑海，萧炎心头倒也是略感兴趣，这“大地罡炎”不像他其他的那些斗技，都是大开大合，无声无息间，倒是能够取到出其不意的效果，至于那所谓的地形要求，对于萧炎来说，却是没有丝毫的难度，拥有着四种异火的他，简直就是一座人形火山，若是在那种劲气浆流中注入异火之力，想必此斗技的威力，还要更加的强悍。"], "无声无息": ["迅速的将赤红卷轴之内的信息收入脑海，萧炎心头倒也是略感兴趣，这“大地罡炎”不像他其他的那些斗技，都是大开大合，无声无息间，倒是能够取到出其不意的效果，至于那所谓的地形要求，对于萧炎来说，却是没有丝毫的难度，拥有着四种异火的他，简直就是一座人形火山，若是在那种劲气浆流中注入异火之力，想必此斗技的威力，还要更加的强悍。"], "出其不意": ["迅速的将赤红卷轴之内的信息收入脑海，萧炎心头倒也是略感兴趣，这“大地罡炎”不像他其他的那些斗技，都是大开大合，无声无息间，倒是能够取到出其不意的效果，至于那所谓的地形要求，对于萧炎来说，却是没有丝毫的难度，拥有着四种异火的他，简直就是一座人形火山，若是在那种劲气浆流中注入异火之力，想必此斗技的威力，还要更加的强悍。"], "废寝忘食": ["等待的日子中，七天时间，迅速消逝，这七天之中，萧炎完全的沉侵在太一魂决以及大地罡炎的修炼之中，而在他这等废寝忘食般的修炼下，对于两者的了解，也是越发的深刻。"]}
{"chapter": "第一千两百九十六章 八大统领而，四大都统", "截然不同": ["而在其睁眼的那一刻，其周身的空间也是泛起一阵奇异的波动，一股股与斗气截然不同的能量，悄然的灌注进入萧炎眉心之处，最后融于灵魂之中。"], "四面八方": ["如今的这座庞大庄园，早已是被众多来自四面八方的强者所充斥，这些强者不是本身实力强悍，便是背后拥有着不弱的势力，这些人物碰触在一起，自然是相当的热闹。"], "可望而不可及": ["萧炎缓缓的吐了一口气，真正的感受到了一些压力，他的修炼速度，放眼同辈，已是让人可望而不可及，然而当与这些古族的绝顶天才相比，仿佛还是弱了一些。"]}
{"chapter": "第一千两百九十五章 喜欢", "剑拔弩张": ["在双方这等对恃之下，城门口处的气氛顿时变得剑拔弩张了起来，一些人目光饶有兴致的打量着萧炎一行人，显然是对于他们竟然敢在古圣城对古族的人出手感到相当的惊讶。"], "祸国殃民": ["萧炎心头苦笑，常言道红颜祸水，此话的确不假，更何况，薰儿还是那种祸国殃民的级别，他有着预感，此次的古界之行，恐怕并不会一帆风顺..."], "一帆风顺": ["萧炎心头苦笑，常言道红颜祸水，此话的确不假，更何况，薰儿还是那种祸国殃民的级别，他有着预感，此次的古界之行，恐怕并不会一帆风顺..."], "倾国倾城": ["萧炎缓缓的点了点头，并未寻借口拒绝，他清楚薰儿在古族之中的地位，以她的气质天赋，再加上那等倾国倾城的绝色容颜，想必这古族之内，绝大部分的年轻俊杰，都是会对她抱有着一些爱慕之心，而他们，也会很理所应当的将萧炎当成威胁最大的情敌，萧炎清楚，这种切磋挑战，日后恐怕还会更多，而且，还要更加的野蛮..."], "络绎不绝": ["一行人在城市之中穿梭了十来分钟，便是达到了城中心处，这里，一座占地极为辽阔的庄园阁楼耸然而立，在那庄园门口处，有着络绎不绝的人影来来出出，那一道道弥漫而开的强悍气息，令得萧炎等人略微有些侧目。"], "嫣然一笑": ["薰儿嫣然一笑，并没有过多的解释，感情这东西很是玄妙，时间未曾令得它消逝，反而令得它越发的醇厚芬香，即便两人如今的身份实力都已是有了巨大的变化，但当年在那小小乌坦城的那些生活，却依旧存于两人心间，那份原本青涩而稚嫩的感情，如今，也终于是变得成熟。"]}
{"chapter": "第一千两百九十八章 炎族", "不可思议": ["翎泉拳头紧握，满心的不可思议，虽然他能够知道现在的萧炎已经走到了他的前面，但却依旧未曾想到，萧炎居然能够如此轻易的击败实力在五星斗尊巅峰的杨皓。"], "一败涂地": ["头发自杨皓头顶披散而下，状若疯魔，一对血红而狰狞的目光死死的盯着台上的萧炎，这场比试，他几乎是一败涂地，他怎么也是想不通，以他五星斗尊巅峰的实力，再加上众多高阶斗技，居然会在萧炎手中败得如此的凄惨！"], "大庭广众": ["愤怒与羞辱在心中膨胀着，在这大庭广众下，他却败得如此狼狈，此事若是传回古界，他不知道要受到多少嘲笑，当下杨皓脑袋一热，怒声咆哮，脚掌一跺地面，忍着体内传来的剧痛，身影化为闪电，再度对着台上的萧炎暴射而去。"], "居高临下": ["萧炎居高临下的俯视着那道身影，后者一身淡银甲胄，浑身银光流转，一股雄浑气息弥漫而开，引得不少人都是有些侧目。"], "剑拔弩张": ["见到石台上再度剑拔弩张起来的气氛，阁楼之中不少人都是再度将目光投射而来，到了这种时候，谁都是能够看出来，似乎这些古族的年轻天才，与萧炎之间，有着一些常人所不知的间隙啊..."], "龙争虎斗": ["见到原本要展开的龙争虎斗却是这般草草收场，不少人都是有些意犹未尽，但却无可奈何，只能各自收回目光，然后低声交谈着先前那场激烈之战，一道道目光，不断的对着萧炎扫去。"], "无可奈何": ["见到原本要展开的龙争虎斗却是这般草草收场，不少人都是有些意犹未尽，但却无可奈何，只能各自收回目光，然后低声交谈着先前那场激烈之战，一道道目光，不断的对着萧炎扫去。"], "栩栩如生": ["对于这些目光，萧炎也不在意，从石台上跳下，刚欲回座，却是猛的发现体内的异火，在此刻剧烈的跳了跳，旋即其目光顺着那细微感应，猛然转移，最后顿在了楼阁那略显幽静之处，那里，一名带着面纱的红衣女子，正双眸平静的注视着他，后者眉心处，一朵栩栩如生的火焰印记，正悄然绽放。"]}
{"chapter": "第一千两百九十四章 冤家路窄", "冤家路窄": ["第一千两百九十四章冤家路窄", "城门口处，一道身影笔直而立，泛着淡淡青光的甲胄，令得他看起来多了一丝冷冽，背后披风摇摆，更是显得意气风发，而这道熟悉身影，自然便是与萧炎有过好几次过节的黑湮军统领，翎泉，没想到，这才刚刚抵达古圣城，萧炎便是与他撞见，真是冤家路窄。"], "迫不及待": ["话到最后，萧炎脸庞已是浮现一抹迫不及待，对于这神秘的古界，他心头早已被好奇所充斥，而且，在这古界之中，还有着他们萧家先祖萧玄之墓，作为他的后人，萧炎不论如何，都是必须前去一趟。"], "藏龙卧虎": ["天空上，与萧炎等人同一路线的人并不少，从这些人的飞行速度来看，大都是实力不弱之人，不过这之中，萧炎却是没见到什么熟悉的势力，心头这才暗自凛然，都说这中州强者藏龙卧虎，今日一见，方才知道此话不虚，这些强者的实力，丝毫不逊色一些一流势力的长老，但平日里，却是不显山不露水，低调得可怕。"], "若隐若现": ["草原虽然辽阔，但对于萧炎等人来说，却并不算什么，短短不到十分钟时间，那座若隐若现的庞大城市，便是清晰的出现在了萧炎等人视野之中。"], "意气风发": ["城门口处，一道身影笔直而立，泛着淡淡青光的甲胄，令得他看起来多了一丝冷冽，背后披风摇摆，更是显得意气风发，而这道熟悉身影，自然便是与萧炎有过好几次过节的黑湮军统领，翎泉，没想到，这才刚刚抵达古圣城，萧炎便是与他撞见，真是冤家路窄。"], "沸沸扬扬": ["翎泉那突然间变得难看的面色以及冷喝声，也是令得不少目光唰的一声便是转移了过来，最后有些讶异的停在萧炎身体上，后者取得丹会冠军的事，早已在中州传得沸沸扬扬，如今的萧炎，在中州上，也算是有着不小的名声，不过看现在的模样，似乎这位丹会的冠军与古族的这位年轻统领，有着一点恩怨啊。"]}
{"chapter": "第一千两百二十一章 收服", "窃窃私语": ["在萧炎等人毕声间，场中经过一阵窃窃私语与迟疑之后，一名灰衣老者便是缓步而出，从其那浩瀚气息来看，显然也是一名斗尊强者，不过萧炎等人目光一瞥，便是瞧出，这位老者还仅仅只是一名一星斗尊而已。"], "藏龙卧虎": ["这位灰衣老者所属的宗门，萧炎倒是未曾见过，不过也并未往心里去，中州如此辽阔，其中藏龙卧虎之辈不知多少，一些低调的势力所拥有的实力，其实并不比明面上这些名头颇响的势力弱多少。"], "挺身而出": ["望着那突然挺身而出的萧炎，众人皆是一怔，一些与萧炎有过节的人，眉头都是一皱，以他们对前者的了解。这家伙可是精明得很，怎么可能会主动出手对付这些棘手的傀儡？"], "铺天盖地": ["对于那自背后掠来的劲风，萧炎后背如同长了眼睛一般，身体一扭，便是轻易闪避而去，心动一动，眉心处盘踞的浩瀚灵魂力量，便是铺天盖地的暴涌而出，然后化为千丝万缕，对着那些再度迸发银芒的傀儡掠去。"], "千丝万缕": ["对于那自背后掠来的劲风，萧炎后背如同长了眼睛一般，身体一扭，便是轻易闪避而去，心动一动，眉心处盘踞的浩瀚灵魂力量，便是铺天盖地的暴涌而出，然后化为千丝万缕，对着那些再度迸发银芒的傀儡掠去。"]}
{"chapter": "第一千两百九十章 远古八族", "梦寐以求": ["萧炎脸庞上布满着惊喜之色，净莲妖火，一直是他心中梦寐以求的异火，异火榜第三的排名，足以证明它的强大，以萧炎如今的实力，若是能够将之吞噬炼化的话，恐怕瞬间蹦到斗尊巅峰层次，都并非是不可能的事。阅读最新章节请锁定"], "生死关头": ["萧炎默默点头，这些年的修炼，几乎完全是依kao他自己在生死关头努力突破，所谓的斗帝血脉，几乎没有半点的作用。"]}
{"chapter": "第一千两百二十九章 勾引丹兽", "难以置信": ["听得萧炎这句粗话。小说尽在所有人都是愣了下来，好半晌后方才逐渐的回过神来，目光难以置信的望着那头雪白小兽，此刻的后者，正瞪着一双灵动的眼睛好奇的盯着他们，这幅模样，怎像是一枚丹药？"], "面面相觑": ["众人面面相觑了一眼，这种品阶的丹药，即便是放眼如今的斗气大陆，能够炼制而出的，恐怕都不会超过五指之数，即便是此刻的萧炎，都是炼制不出来。"], "众矢之的": ["听得小医仙此话，萧炎等人也是连忙从那狂喜之中回过神来，这东西的确是大宝贝。但也是一个极为烫手的山芋，如果传了出去，那么恐怕进入这遗迹的所有人，都是会瞬间眼红，那时候，便是真正的众矢之的了。"], "屈指可数": ["这第三层虽说有着不少强者，但能够超越熊战，也是屈指可数，有他这么凶神恶煞的门卫，其他人即便心痒这里面的东西，但在不知道确切消息的情况下，也是不敢随意的闯进来，而这，也正是萧炎等人所需要的效果。"], "凶神恶煞": ["这第三层虽说有着不少强者，但能够超越熊战，也是屈指可数，有他这么凶神恶煞的门卫，其他人即便心痒这里面的东西，但在不知道确切消息的情况下，也是不敢随意的闯进来，而这，也正是萧炎等人所需要的效果。"], "来者不拒": ["再度取出几枚六品丹药，萧炎将之尽数弹射至雪白小兽身旁，后者倒是来者不拒，将之尽数吞入肚内，而随着十来枚丹药的入肚，小兽望向萧炎的目光中，戒备倒是逐渐的少了一些。"], "心甘情愿": ["瞧得这一幕，萧炎知道，是该下狠药了，只要让这小家伙心甘情愿的过来，那么他便是能够暂时的算做这丹兽的主人了。"], "迫不及待": ["这枚丹药一出现，那小兽眼睛顿时就瞪圆了起来，当下前肢在桌面上一弹，圆滚滚的身体便是在半空中划起一道弧线，迫不及待的对着萧炎冲了过来。"], "突如其来": ["雪白小兽在半空中划起一道弧线，然而就在它即将撞进萧炎怀中时，其身体突然凭空凝固而下，一股突如其来的吸力暴涌。直接是将其扯得向上飞去。", "突如其来的变故，也是令得萧炎等人一怔，萧炎反应最快，脸色瞬间便是阴沉下来，目光向上一扫，只见得一道略显窈窕的黑影闪掠而出，一把便是将丹兽强行抓在了手中。"]}
{"chapter": "第一千两百二十二章 远古森林", "令人发指": ["所以，在将这些傀儡收入纳戒后，萧炎的脸庞，变得颇为古怪了起来，目光瞥了一眼先前那位被打得吐血而退的灰衣老者，心头暗想若是这老家伙知道其实要通过这里的办法简单得令人发指之后，会不会气得直接一口血喷出来？"], "面面相觑": ["大门缓缓开启完毕，那咯吱的声响也是逐渐停歇，广场上众人面面相觑间，竟然是无人敢率先踏足其中。"], "蜂拥而来": ["在这些通道的两侧，偶尔会有着一些阁楼存在，偶尔会有着一大群人如同强盗般的蜂拥而来，将这阁楼掘地三尺的搜刮一番，虽说这般举动很是野蛮，但也的确有着一些好运的家伙，从中搜寻出了一些功法以及斗技，不过等级却并非很高，顶尖的也就刚刚达到地阶而已。不过即便如此，那得到宝贝之人依旧会引来不少的火热注视。"], "哭笑不得": ["见到她这般举动，萧炎等人哭笑不得，他目光扫视了一圈，然后强行忍住心头将这片森林所有药材转进纳戒的冲动，一挥手，便是对着森林深处行去，现在可没那么多的时间让他来将这里的药材全部给打包收走。"]}
{"chapter": "第一千两百二十三章 魂婴妖树", "若隐若现": ["一路而来，萧炎等人感应到不少凶悍气息，甚至有着好几次都是有着一些体形庞大，卖相狰狞的魔兽在他们面前窜过，不过或许是因为紫研身为太古虚龙的远古，这股若隐若现的龙威，却是令得这些魔兽并未主动的上前骚扰，这倒是令得萧炎等人此行颇为顺畅。"], "大腹便便": ["小树通体呈灰银之色，树枝缠绕间，如同蔓藤一般，这些树枝在延伸勾勒间，形成一个怪异的弧度，若是站得远远观看的话，则是会发现，这植物的姿势，很像一个大腹便便的孕妇，而在那重重的树枝形成的肚腹之内，隐隐间，有着金光满溢而出。"], "至高无上": ["紫龙体型虽小，但却是真正的太古虚龙，那魔兽界中至高无上的存在，再加上通天蛟体内同样有着一丝相同血脉，那种龙威，更是显得格外的强烈。"], "拱手让人": ["瞧得紫研所指，那通天蛟愣了一下，旋即那蛟目中涌现颇为人性化的不舍，它守护魂婴果这么多年，自然不想这般拱手让人，但紫研体内弥漫而出的血脉威压，却是令得它无法抗拒，一时间，只能垂头丧气，看上去颇为的可怜。"], "垂头丧气": ["瞧得紫研所指，那通天蛟愣了一下，旋即那蛟目中涌现颇为人性化的不舍，它守护魂婴果这么多年，自然不想这般拱手让人，但紫研体内弥漫而出的血脉威压，却是令得它无法抗拒，一时间，只能垂头丧气，看上去颇为的可怜。"], "惟妙惟肖": ["站在这魂婴妖树旁边，萧炎方才发现，在那宛如孕妇肚腹的重重树枝内，悬挂着两枚拳头大小的金色果实，果实长相如同婴儿，惟妙惟肖看上去如同真人一般，一股若有若无的香气弥漫而出，令得萧炎眉心处的灵魂都是忍不住的颤了颤。"], "若有若无": ["站在这魂婴妖树旁边，萧炎方才发现，在那宛如孕妇肚腹的重重树枝内，悬挂着两枚拳头大小的金色果实，果实长相如同婴儿，惟妙惟肖看上去如同真人一般，一股若有若无的香气弥漫而出，令得萧炎眉心处的灵魂都是忍不住的颤了颤。"], "小心翼翼": ["木盒制作成功，萧炎小心翼翼的切开那重重的枝条，然后将挂着魂婴果的那两节树枝齐齐剪断，谨慎的放入木盒内，手掌一翻，这才将之收入纳戒之中。"]}
{"chapter": "第一千两百二十七章 祖魂比拼", "铺天盖地": ["金光铺天盖地而来。小说尽在然后就在距离那道娇小身影十丈范围时，却是突然溶解而下，转瞬间，那股毁灭之力，便是消失不见。"], "灭顶之灾": ["听得黑袍老者竟然想动手斩杀太古虚龙，一旁的雷尊者等人脸皮都是忍不住的抖了抖，对于这个神秘而强大的种族，怕是没有谁不对他们感到心惧，若是以后太古虚龙查到有族人死在他们手中，那必然会引来灭顶之灾！"], "遮天蔽日": ["金凰成形，双翼一振，便是遮天蔽日的对着祭坛之上的众人暴掠而去，在那巨大的阴影下，众人是真正的感觉到了一股无法抗拒的感觉，这种力量，实在是太强了..."], "泰山压顶": ["紫研这一掌，如同泰山压顶一般，将那金凰困于崩塌的空间之中，后者奋力挣扎，璀璨的金光如同耀日一般，不断的暴射而出。"], "突如其来": ["突如其来的血液之力，如同在火焰上浇了油一般，令得金凰体内的金光，在此刻猛然大盛，金光璀璨，双翼一振，便是挣拖那崩塌空间，化为金光，狠狠的射向祭坛。"], "张牙舞爪": ["面对着挣拖崩塌空间的金凰，紫研再度伸出小手，庞大的紫色光柱自掌心中嗤的一声暴掠而出，光柱在扭曲间，迅速化为一头巨大的太古虚龙，仰天一阵龙吟咆哮，张牙舞爪的与那金凰狠狠的撞击在一起。旋即龙身一扭，宛如一条巨蟒般，将金凰那庞大的身体纠缠得严严实实。"], "战无不胜": ["凤清儿目光惊骇的抬起头，望着远处天空的那道娇小身影，在那祖籍之中号称战无不胜的祖魂，如今好不容易被她召唤而出，竟然便是遭到这种惨败。"], "当机立断": ["黑袍老者倒也果断，知道情势不对，当机立断的一挥手，身形迅速后退，见状，类尊者等人也是连忙跟上。"], "争先恐后": ["见到黑袍老者居然连此刻的紫研一掌都是接不下来，雷尊者等人的脸色也是异常的难看，几乎是争先恐后的窜出裂缝，那般模样，显得极度狼狈。"], "丧家之犬": ["望着那如同丧家之犬一般逃窜的黑袍老者等人，萧炎一行人也是忍不住的哑然失笑，旋即眼中布满惊叹之色的望着面前的紫研，这太古虚龙的确不凡，光是一些残留的祖魂，便是能够变得如此的强大。"], "哑然失笑": ["望着那如同丧家之犬一般逃窜的黑袍老者等人，萧炎一行人也是忍不住的哑然失笑，旋即眼中布满惊叹之色的望着面前的紫研，这太古虚龙的确不凡，光是一些残留的祖魂，便是能够变得如此的强大。"], "小心翼翼": ["紫研点了点头，快步走向石台，咬破手指，将血液涂得满手都是，然后这才小心翼翼的触摸着那枚龙凰本源果。"]}
{"chapter": "第一千两百二十八章  远古丹药", "龙飞凤舞": ["大殿之内的走廊犹如迷宫，不过好在萧炎依kao着那种丹药味道，在花费了十几分钟后，速度终于是逐渐的减缓了下来，而在他们的面前，一座充满古气的殿宇，矗立而现，在那殿宇之上，有着两个龙飞凤舞的大字。"], "捷足先登": ["一行人在这第二层粗略的搜寻了一番，只寻找一些品阶不是很高的丹药，看来应该是被人捷足先登了。"], "出人意料": ["在搜寻了半晌依旧没有什么出人意料的收获后，萧炎等人也只得放弃，将进入第三层的通道寻找而出，再度互相提醒了一句后，这才进入其中。"], "突如其来": ["突如其来的白影，令得萧炎等人一惊，体内斗气几乎是在瞬间便是运转起来，目光顺着那白影闪烁的地方望去，皆是一愣，原来是一只浑身都是白色绒毛的小兽，这小兽似猫，但体形显得格外的肥硕，圆滚滚的看上去很是憨厚，不过其体内倒是没什么能量波动，似乎只是一头普通的小兽。"]}
{"chapter": "第一千两百二十五章 凰轩", "接二连三": ["在紫研目光震惊的望着下方的骸骨时，萧炎等人也是注意到了这一点，当下倒吸冷气的声音便是接二连三的响了起来，太古虚龙，远古天凰，这等几乎只存在于传说中的至尊魔兽，居然便是出现在了这种地方，虽说只是骸骨，但那已经足够令得人心神震撼。"], "闻所未闻": ["这所谓的龙凰本源果明显是极度重要之物，这种东西，即便是以萧炎的阅历都是闻所未闻，因此他也不知道现在该如何是好。"], "如狼似虎": ["这等变故，也自然是被萧炎等人所察觉，当下目光顺着那波动传来处望去，心头却是一沉，只见得那兽灵罩处，一道裂缝被撕裂而开，旋即一行人如狼似虎的冲了进来，仔细瞧出，赫然便是天妖凰族一行人。"], "无以复加": ["呆滞持续了一瞬，一道震撼得无以复加的尖叫声猛的响彻而起！"], "不速之客": ["在听得凤清儿尖叫出声后，紫研小脸冰冷，也是收回了手，要收走龙凰本源果需要颇为繁琐的手段，但这种时候，不把这些不速之客撵走的话，怕是无法静心收取了。"], "在所难免": ["萧炎心头非常清楚，既然凤清儿等人认出了龙凰本源果，那么必然不会轻易放弃，一番血战争夺，是在所难免的。"], "货真价实": ["萧炎瞥了她一眼，并未理会，目光在他们这一行人身上扫过，眉头也是忍不住的微微一皱，这行人之中，不仅有着风雷阁的雷尊者，还有着当日在山顶上看见的那两位大地虎族以及银月狼族的族长，这二人也是货真价实的二星斗尊。"], "剑拔弩张": ["见状，雷尊者冷笑一声，与那大地虎族以及银月狼族的族长齐齐踏出，浩瀚气息毫不退让的弥漫而出，一时间，这片天地，气氛立刻变得剑拔弩张了起来。"], "铺天盖地": ["萧炎身形缓缓升空，紫褐色的火焰自其体内铺天盖地的暴涌而出，旋即在其头顶上空凝聚成庞大的火龙，咆哮之声，震慑天地。"], "目瞪口呆": ["一股股浩瀚气息弥漫这片天地，将近十名斗尊强者气息同时喷发，那种壮观场面，令得风雷阁的一些强者目瞪口呆，这场场面，他们何曾见识过。"], "心狠手辣": ["黑袍老者摇了摇头，那张如同枯树般的脸庞，也是逐渐森冷而下，以他五星斗尊的实力，足以傲视此处所有人，虽说他并不想选择动手，但既然对方敬酒不吃，那便也怪不得他心狠手辣了。"]}
{"chapter": "第一千两百二十六章 天凰祖魂", "不足为虑": ["萧炎双眼之中，也是寒意涌动，对方最为棘手的，便是那位黑袍老者，只要能够将他牵制住，其他人则是不足为虑。"], "手忙脚乱": ["这种阵法颇为玄妙，能够暂时的将其他傀儡的力量加注在阵眼处的傀儡身上，所幸萧炎在取得这些傀儡的控制权时，也是顺利的得到了这种阵法的奥妙，因此如今施展出来，倒是并不显得手忙脚乱。"], "源源不断": ["一道喝声自萧炎嘴中传出，天妖傀身形一动，便是掠进那阵型之中。旋即璀璨银光，自十具傀儡体内暴涌而出，源源不断的涌向当中的天妖傀。"], "铺天盖地": ["望着那顷刻间便是爆发而起的剧烈大战。小医仙美眸也是望向那驾御着雷光暴掠而来的雷尊者，轻喝一声，娇躯闪掠而出，便是在半空中将雷尊者阻拦而下，玉手挥动，铺天盖地的灰色雾气，便是弥漫而出。"], "匪夷所思": ["双拳交轰，黑袍老者身体一颤，望着对面那连退了两步的天妖傀，眼中却是格外的阴沉，虽说他能够压制住这傀儡，但后者那恐怖的力道，即便是连他，都是暗中感到震惊，一个傀儡，竟然能够达到这一步，当真是匪夷所思。"], "狂风暴雨": ["面对着白发男子那如同狂风暴雨般的攻势，萧炎眼中也是冷芒闪烁，浩瀚斗气体内飞速运转，紫褐色的火焰在身体表面宛如火衣一般，每一次白发男子的凶悍攻击，都是会被他以最为直接的方式硬接而下，区区一名二星斗尊。还没那资格让得萧炎退避！"]}
{"chapter": "第一千两百二十四章 龙凰本源果", "面面相觑": ["闻言，萧炎等人面面相觑了一眼，难道这里死的，还有远古天妖凰族么？", "望着这极度奇异的果实，萧炎等人面面相觑，却是一头的雾水，以他的辨药能力，都是未曾听说过世间居然还有这等奇宝。"], "取而代之": ["踏入兽灵罩的那一霎，萧炎等人眼前顿时一花，葱郁的森林瞬间消失不见，取而代之的，是一片荒凉的平原。"], "若有若无": ["这片平原面积不小，其中布满着赤红色的沙土，看上去如同所鲜血侵染一般，在那赤红之中，偶尔会有着许些如同石灰般的苍白之色，目光远眺，众人便是i发现，在那平原的中心位置，有着一座高达百丈的古老巨石祭坛，一股若有若无的威严从祭坛中弥漫而出，令得萧炎等人体内斗气都是在此刻变得阻塞了起来。"], "居高临下": ["紫研目光怔怔的望着那枚真正的只存在于传说中的龙凰本源果，片刻后，猛的转头，站在祭坛顶处，居高临下的俯视着这片辽阔的平原，这才发现，那些赤红土地之中的苍白颜色，隐隐间，勾勒出了一具体型极度庞大的巨龙以及天凰的骸骨！"]}
{"chapter": "第一千两百五十一章 天阶斗技", "生机勃勃": ["宽敞大厅之中。小说尽在药老坐于首位之上，其双眼微闭，浩瀚的灵魂力量荡漾在周身，令得周遭空间看上去都是出现了细微的扭曲，如今的药老，虽说灵魂力量并未强盛多少，但那荡漾的灵魂力量，却是给人一种生机勃勃的感觉，比起以往的灵魂力量，宛如要更加的具备活力一般。"], "轻描淡写": ["听得风尊者这轻描淡写的话语，萧炎不由得暗自咂舌，看来前者跟此人有不小的仇怨啊，不然的话，不会连尸身都给人家解决了。"], "截然不同": ["药老摇了摇头，斗尊与斗圣，是两个截然不同的境界，斗尊强者，放眼大陆，能够称为真正的一流强者，而斗圣，方才是位于那金字塔塔顶的顶尖存在，以中州底蕴，斗尊强者虽说稀少，但也算不上特别的罕见，可斗圣强者却是不同，就拿萧炎来说，来到中州这么多年，他便是从未真正的遇见过一名斗圣强者！"], "管中窥豹": ["当然。这前提是不能将远古遗迹里看见的那斗圣遗骸给算上，那东西，只是有着斗圣强者的一点残魂而已，根本称不上真正的强者，但即便如此，那失去了生命痕迹的骸骨，也是将萧炎，摘星老鬼这等强者搞得极为狼狈，甚至最后还差点阴沟里翻船，而管中窥豹，从此也是能够隐约窥见那真正斗圣强者的恐怖。"], "风平浪静": ["萧炎与药老都是点了点头，如今虽说一切都是风平浪静，但很显然，这只不过是暴风雨的前奏而已..."], "小心翼翼": ["萧炎小心翼翼的将三根肋骨细细的看了个遍，将那些奇异文字尽数记在脑海之中，但却无法将之破译..."], "纹丝不动": ["恐怖的火焰疯狂的炙烤着骨骼，然而这看似脆弱的后者，却是纹丝不动，甚至于连那颜色。都是未曾有半点的变化。"], "若有若无": ["房间之内，紫褐色火焰熊熊燃烧，其内的三根肋骨，也是若有若无的释放着淡淡的光芒..."], "取而代之": ["这种煅烧，足足从傍晚持续到深夜，将近十个小时的时间，而在三千莲心火如此疯狂的煅烧之下，那三根肋骨也是逐渐的产生了变化，那种玉白之色，也是缓缓的变淡，取而代之的，是一种深沉的暗金之色，仔细看去，金光暗蕴，有着奇异的波动，悄然扩散."], "奇形怪状": ["此刻的火焰之中，已经是没有了人肋骨的踪影，有的，只是一滩奇怪的暗金色液体，液体在火焰之内缓缓流淌，如同具备着自己的灵智一般，偶尔间还会凝聚成种种奇形怪状。"]}
{"chapter": "第一千两百五十三章 完美躯体", "不绝于耳": ["屈指一引，玉瓶之内所有的青红血液便是飙射惹出，最后倾洒在那具灰白色的骨骸之上，顿时爆发出阵阵白色烟雾，滋滋的声音不绝于耳。"], "得不偿失": ["斗圣骨骸的坚硬程度，萧炎已是亲眼见识过。这东西必然有着它的不凡之处，但他却并未想着留给自己用，而且他想用也用不了，他不可能为了这东西把自己的手臂砍下来再接上去，那样是否会有什么后遗症，他也不清楚，如果真有的话，那便是有些得不偿失了，而现在的药老，却是没有这种担忧，他本就没有躯体，这新成的躯体在他进入之后，也会逐渐的与他完美契合，这条手臂，日后，也将会真正的属于他自己..."], "铺天盖地": ["突然间，巨殿之内，铺天盖地的黑雾涌出，片刻后，黑雾凝聚，化为众多黑色身影，这些身影虚立天空，隐隐间，强悍而阴冷的气息，席卷这片天地。"]}
{"chapter": "第一千两百五十五章 大敌来临", "铺天盖地": ["当众人见到那外界的景观时，皆是不由得轻吸了一口凉气，如今的星陨阁之外，已经被铺天盖地的黑雾重重包围，而在他们前方不远处的上空上，将近百道身影踏着黑雾而立，阴森的目光，犹如穿透了大阵，看见了躲藏在其中的风尊者等人一般。"], "摇摇欲坠": ["紧接摘星老鬼之后，那黑白天尊恐怖的劲风也是自天空席卷而下，旋即如同暴雨一般倾泻在光罩上，而在三名实力达到五星斗尊的强者这般凶猛攻势下，那光罩，顿时变得摇摇欲坠了起来。"]}
{"chapter": "第一千两百五十七章 施展", "大刀阔斧": ["与摘星老鬼狠狠的对轰了一张，强猛的力道将萧炎震得连退了十几步，但其脸庞上，却是布满着一股嗜战之意，前些次与摘星老鬼交手，因为差距太大的缘故，他始终无法跟对方正面交手，只能依kao着速度敏捷闪避，然后再施展斗技攻击，类似今日这种大刀阔斧的正面交锋，尚还是第一次。"], "速战速决": ["见到萧炎缓步而来，摘星老鬼脸上也是浮现一抹狞笑，萧炎抱着速战速决的心思，他何尝又不是？以他的眼力，自然是能够看出萧炎在施展斗技，可他并不在乎，萧炎唯一能够让得他忌惮的，便是那种依kao四种火焰融合而成的火莲，除此之外，他并不认为现在的萧炎对他有什么威胁性，即便如今的萧炎战斗力已是能够勉强与他正面抗衡，但他也明白，这种抗衡，只是萧炎施展了秘法强行得来的，到时候只要秘法时限一到，要斩杀萧炎，易如反掌的事情而已。"], "易如反掌": ["见到萧炎缓步而来，摘星老鬼脸上也是浮现一抹狞笑，萧炎抱着速战速决的心思，他何尝又不是？以他的眼力，自然是能够看出萧炎在施展斗技，可他并不在乎，萧炎唯一能够让得他忌惮的，便是那种依kao四种火焰融合而成的火莲，除此之外，他并不认为现在的萧炎对他有什么威胁性，即便如今的萧炎战斗力已是能够勉强与他正面抗衡，但他也明白，这种抗衡，只是萧炎施展了秘法强行得来的，到时候只要秘法时限一到，要斩杀萧炎，易如反掌的事情而已。"], "土崩瓦解": ["摘星老鬼森然一笑，一刀劈下，而随着这一刀的落下，其面前的空间，在顷刻间便是土崩瓦解，一片片的空间碎片浮现而出，最后，将近百丈庞大的凌厉刀芒，以一种无比霸道的姿态，生生劈裂面前的空间，化为闪电，对着萧炎暴射而去！"], "数不胜数": ["天空上突然出现的如此强悍刀芒。立刻便是吸引了无数道目光的注意，一些识货的人眼中顿时涌现惊异之色，碎星刀，这可是摘星老鬼的最大底牌，当年死在这刀下的强者数不胜数，不过在摘星老鬼加入魂殿后，便是很少再遇见什么强者能够再让得他施展这最大的底牌，没想到，如今在此处，居然又是能够得见..."], "难以置信": ["见到这一幕，无数人都是惊骇得倒吸了一口凉气，满眼的难以置信，摘星老鬼那等攻击，在场的，恐怕极少有人能够接下来，但...但那极度强悍的刀芒，在那诡异的黑色光圈下，仿佛根本就没有半点的抵御之力？"], "无穷无尽": ["死亡关头，这摘星老鬼也是急忙挥出道道雄浑的斗气匹练，然而这些攻击落在光圈上，却是连涟漪都是未曾带起，便是诡异的消失不见，这种无穷无尽的吞噬，让得摘星老鬼心头，也是涌上了一阵无力..."], "近在咫尺": ["望着那近在咫尺的摘星老鬼，萧炎眼神一寒，黑色光圈扩散的速度，猛然加快加快。"]}
{"chapter": "第一千两百五十八章 凄惨下场", "近在咫尺": ["心头杀意涌动，那黑色光圈的扩散速度猛然加快，近在咫尺的可怕吸力，骇得那摘星老鬼魂飞魄散，恐惧的尖叫声越发的凄厉。"], "魂飞魄散": ["心头杀意涌动，那黑色光圈的扩散速度猛然加快，近在咫尺的可怕吸力，骇得那摘星老鬼魂飞魄散，恐惧的尖叫声越发的凄厉。"], "骇人听闻": ["这般奇异的变化，自然也是引起了萧炎的注意，当下心头便是一沉，此人居然能够凭借体内浩瀚斗气引动天地能量的变化，这等实力，还真是骇人听闻，按照他的猜测，这所谓的九天尊，恐怕至少也是达到了七星甚至八星级别！"], "铺天盖地": ["两者撞击，雨幕立刻崩裂而开，铺天盖地的雨滴被尽数吞纳进入光圈之内。"], "无穷无尽": ["萧炎并未答话，只是目光警戒的望着前方的老者，老者一身蓝袍，甚至连头发眉毛都是淡蓝之色，双眼之中，宛如拨动着无穷无尽的浩瀚水系能量般，令得人有种失神的感觉，这位蓝袍老者虽然看起来比较普通，但萧炎却是明白。这老家伙的实力，根本不比当日见到的太古虚龙一族的黑擎弱。"], "束手就擒": ["萧炎眼眸微眯，从这九天尊身上，他的确是感受到了一种极度危险的气息，不过这也并不可能让得他束手就擒，当下背肩一颤，那青红色的骨翼便是延伸而出，双翼一振，其身形顿时暴退，一道道残影浮现天空，令得人眼花缭乱。"], "眼花缭乱": ["萧炎眼眸微眯，从这九天尊身上，他的确是感受到了一种极度危险的气息，不过这也并不可能让得他束手就擒，当下背肩一颤，那青红色的骨翼便是延伸而出，双翼一振，其身形顿时暴退，一道道残影浮现天空，令得人眼花缭乱。"], "不绝于耳": ["两者相撞，并没有惊天之声，炽热与阴寒交织，只是爆发出了浓郁的白色烟雾，嗤嗤的声响，不绝于耳。"]}
{"chapter": "第一千两百五十二章 造化圣者", "若有所思": ["望着那道身影，萧炎若有所思，以他如今的阅历，自然不会一惊一乍，略作沉吟间，便是摸清了这人影的底细。", "听得此话，萧炎一怔，旋即若有所思，原来刚才的那阵剧痛，是那所谓的金灵涎在锤炼改变自己的手掌。"], "土崩瓦解": ["光圈成形，然后便是闪电般的扩散而开，周遭空间，如同被强行击碎的玻璃一般，瞬间土崩瓦解..."], "心惊胆颤": ["察觉到这一点，萧炎额头上也是浮现许些冷汗，深吸了几口气，强行制止住体内的斗气消耗，旋即手掌微微一握，而在他手掌的握下间，那核桃大小的黑芒，在颤了颤后，终于是在萧炎心惊胆颤的目光下，徐徐的变淡，最后终于是再度化为斗气，涌进了萧炎体内。"]}
{"chapter": "第一千两百五十九章 大展神威", "铺天盖地": ["九天尊面色也是一片阴冷，手掌之上，泛起一层莹莹蓝芒，旋即手臂诡异一扭，便是挣拖了药老束缚，嘴巴一张，铺天盖地蓝色斗气便是喷薄而出，迅速凝聚成一头张牙舞爪的巨兽，带着浓重的能量威压，锋利的爪牙，直接对着药老冲了过去。", "面对着九天尊的攻击。药老面色依旧平静，手掌探出，猛的一握，面前空间瞬间崩塌，那巨兽也是直接拦腰而断，化为铺天盖地的水滴，洒落而开。"], "张牙舞爪": ["九天尊面色也是一片阴冷，手掌之上，泛起一层莹莹蓝芒，旋即手臂诡异一扭，便是挣拖了药老束缚，嘴巴一张，铺天盖地蓝色斗气便是喷薄而出，迅速凝聚成一头张牙舞爪的巨兽，带着浓重的能量威压，锋利的爪牙，直接对着药老冲了过去。"], "无穷无尽": ["虽然空间巨手悄无声息，但九天尊心头依旧是升起了一股极度危险的感觉，当下手印急速变动，一声低喝，天地间无穷无尽的冰冷能量便是汇聚而来，在其周身，形成一道百丈庞大的蓝色水罩。"], "此起彼伏": ["天空上这等壮观的战斗，自然是吸引了远处那些强者的目光，一些强者也算是阅历不凡，因此一眼便是认出了药老，当下一道道震惊的声音便是此起彼伏的响了起来。"], "窃窃私语": ["窃窃私语带着一些莫名的情绪弥漫而开，不少人对视了一眼，眼神皆是有些复杂，药尊者药尘重现中州，必将是真正的大新闻。对于药老当年在中州上的影响力，一些老一辈的强者，可是有着极深的感触，虽说如今时隔多年，但药尘那中州第一炼药师的名头，依旧无人能够超越，即便是丹塔的三位巨头，都不得不承认，与药尘比起来，他们的确是比不上..."], "惊天动地": ["如今这位失踪多年的的中州甚至大陆第一炼药师再度重现，所造成的震慑与动荡。自然将会是惊天动地！"], "安然无恙": ["萧炎望着那尽占上风的药老，也是微微一笑，药老恢复巅峰实力，日后星陨阁也不用再惧怕魂殿报复，毕竟魂殿虽说强大，但正是因为强大，所需要牵扯的也是极多，一些顶尖级别的强者，也可不能随意出手，而这些巅峰强者不出手，那么星陨阁便是能够安然无恙！"], "连绵不绝": ["在萧炎沉吟间，天空上突然传来一道闷响，心头有所感应的萧炎连忙抬头，眉头顿时一皱，只见得在那黑天尊连绵不绝的凶悍攻势下，天妖傀已是节节败退，其坚硬的身体上，也是隐隐出现了一些凹陷之处，显然，以天妖傀的力量，要单独与黑天尊相战，还是略微有些勉强的。"], "突如其来": ["正在与天妖傀，青鳞激战的黑白天尊，哪料到这突如其来的攻击，因此当攻击临身时方才回过神来，当下脸庞便是煞白了起来，那可怕的空间之力，连他们都是感受到了一种极度危险的感觉。"], "连绵不断": ["一掌打翻黑白天尊，药老手掌再翻，连绵不断的对着下方隔空轰去，而随着其手掌的轰下，地面上，那些魂殿强者凡是被空间巨手沾染到，几乎是顷刻间便是爆裂成了一团黑雾，连血肉都是直接被打成了湮粉般的存在。"], "眼花缭乱": ["九天尊深吸一口气，手掌突然闪电般的结出道道令人眼花缭乱的手印，而随着其印决的变化，周身的空间也是缓缓的波荡起来，旋即一道空间裂缝徐徐的撕裂而开。"]}
{"chapter": "第一千两百五十六章 混战", "藏龙卧虎": ["中州藏龙卧虎，强悍的势力也是数不胜数，而这些势力之间的争夺，也是极为的惨烈，星陨阁能够成为四方阁之一，自从成立以来便是接受了诸多的挑战，然而如今的这一次，无疑将会是有史以来最为凶险一次，若是能够度过去，星陨阁必将名气大振，将其他三阁远远抛于身后，但若是度不过的话，或许星陨阁，也将会从这中州上。永久的除名而去。"], "数不胜数": ["中州藏龙卧虎，强悍的势力也是数不胜数，而这些势力之间的争夺，也是极为的惨烈，星陨阁能够成为四方阁之一，自从成立以来便是接受了诸多的挑战，然而如今的这一次，无疑将会是有史以来最为凶险一次，若是能够度过去，星陨阁必将名气大振，将其他三阁远远抛于身后，但若是度不过的话，或许星陨阁，也将会从这中州上。永久的除名而去。"], "铺天盖地": ["听得摘星老鬼的冷喝声，那众多魂殿强者也是齐齐大喝一声，强悍斗气顿时喷薄而起，旋即在一阵阵哗啦啦的声响中，漆黑色的锁链，铺天盖地的对着星界之内暴射而去。"], "震耳欲聋": ["震耳欲聋的杀喊声，在这片天地回荡而起，原本祥和的星界之内，迅速间便是变得杀气滔天。"], "嫣然一笑": ["青鳞嫣然一笑。瞳孔之中妖异之芒迅速流转，将那普天盖而来的斗气威压尽数化解。"], "一举一动": ["在星界之外远远的半空中，也是有着不少人影，这些都是闻风而来的一些中州强者以及一些势力的眼线，魂殿一直都是中州上极强的大势力，他们的一举一动都是牵扯着无数道目光，更何况此次魂殿的行动也并未过多的掩饰，因此也是吸引来了不少的注意目光。"]}
{"chapter": "第一千两百五十章 远古天蛇", "小心翼翼": ["伴随着心中的那股暴戾逐渐的消失。小说尽在萧炎这才轻松了一口气，迟疑了一下，目光再度小心翼翼的转向青鳞后背，只不过这一次，他却是变得小心了许多，紧闭心神，紫褐色的火焰也是徐徐的自体内弥漫而出。"], "若隐若现": ["池水之中，淡淡的热雾升腾下，青鳞光洁后背上的那神秘纹身，也是变得若隐若现起来，那九头蛇的蛇瞳，也是再度紧闭，因此先前的那种变故，却是并未再次出现。", "萧炎双眼微眯，紧紧的盯着池内，隐隐间，似乎有着一个庞大的轮廓在烟雾之中若隐若现..."], "热气腾腾": ["但虽说时间与药材在被大量的消耗，可青鳞的脸色，却是在那热气腾腾的能量雾气下，越发的精神，原本眉宇间所残存的细微黑气，也是逐渐的消散，这一切都是在显示着，她体内的帝蟒蚀心毒，正在迅速的被化解。", "池子之中，淡红色的池水不断的冒着水泡，热气腾腾间，隐隐间能够看见池中一道娇俏曼妙的曲线身影，将近十年时间，当初的小女孩，也已经是出落得水灵动人.."], "一般无二": ["巨蛇摇晃着九个狰狞蛇头，蛇头的那十八只妖瞳，此刻居然全都都是变成了血红之色，而且最奇异的。是这些血红眼瞳之内，竟然与青鳞施展碧蛇三花瞳时，一般无二。"], "近在咫尺": ["徐徐睁开双眸的青鳞，望着那近在咫尺的萧炎，先是一怔，娇柔身体传来的触感让得她脸颊扑腾一声便是滚烫了起来，连忙挣拖萧炎手臂，一闪便是躲于石柱后..."]}
{"chapter": "第一千两百五十四章 斗圣骨髓", "安然无恙": ["收回心思，萧炎却是陷入了沉吟，吞噬了三千炎炎火后，虽然导致了实力暴涨，但暴涨过后的速度，又是回复了正常，按照这种正儿八经的修炼。萧炎想要达到二星斗尊，恐怕至少还得需要半年的时间，但如今他与魂殿越来越交恶，期间还多次交手，虽说直到现在他都安然无恙，但他也明白，魂殿的真正强者，可还并未出场，等什么时候这些强者出来时，或许就该是他倒霉的时候了，所以，在魂殿这座大山的压迫下，他必须尽快的提升自己的实力。"], "销声匿迹": ["对于萧炎来说，提升实力最快的办法，无疑便是吞噬异火，但如今三千焱炎火已经到手，其他的异火，他又是没有半点的消息，那慕骨老人的海心焰萧炎倒是有些垂涎，但自从他晋入斗尊之后，这个老家伙也是宛如销声匿迹了一般。也不出现在他面前，因此也是断绝了他想要强抢海心焰的念头。"], "小心翼翼": ["萧炎将三张破碎的古图小心翼翼的摆放于面前，仔仔细细的查看了好半晌，但却依旧还是无奈的摇了摇头，斗气大陆辽阔无比，这地图上所记载的地形，也完全分辩不出究竟是在何处，那弯弯扭扭的路线图，看得萧炎头疼。", "萧炎轻叹了一声，小心翼翼的将这三张古图收好，不管怎样，这东西牵连到净莲妖火，就算得到的几率极低，萧炎也不会将之放弃。"], "梦寐以求": ["斗圣，这等阶别的强者，已是拥有了毁天灭地的大威能，跺一跺脚，一座山峰便是得化为湮灭，这种强者，已是功参造化，身体之内的每一处，都是常人梦寐以求之物。得了一点，说之能够化龙升天也并不为过。"], "难以置信": ["比如这种斗圣骨髓，若是被用来给婴儿或者五岁以下的孩童使用的话，那么就算这孩童之前是个废人，在使用之后，也将会被洗髓伐骨，变成天才级别的人物，这种效果，虽说难以置信，但却的确是事实。"], "纹丝不动": ["当然，即便拥有着异火之助，想要将那斗圣骨髓从骨骸之内弄出来也并非是容易之事，但好在萧炎也有着心理准备，所以当见到那任由火焰熊熊燃烧，但却依旧如磐石般纹丝不动的骨骸后，心头并未有半点急躁，而是不急不缓的加注着温度，缓缓的煅烧着骸骨..."], "四肢百骸": ["胶粒入嘴，几乎是在顷刻间便是化了开来，还不待萧炎回过神，一股如大海般磅礴的精纯能量，便是如同洪水倾泻一般，顺着喉咙灌注而下，然后呼啸的席卷开来，涌向萧炎四肢百骸。"], "突如其来": ["感受到体内的变化，萧炎急忙盘腿而坐，迅速的进入修炼状态，开始炼化这股突如其来的浩瀚之力..."], "前所未有": ["这等炼化，足足持续了三日时间，萧炎紧闭的眼眸方才徐徐睁开，感受着体内那股前所未有的充盈之感，萧炎也是忍不住的轻吸了一口凉气，按照他的感应，如今的，直接是突破了一星级别，达到二星层次！"], "若有所思": ["萧炎若有所思，无奈的摇了摇头，略作沉吟，决定还是先出塔，让得药老单独在此完成融合。"], "浩浩荡荡": ["而就在萧炎刚刚打定主意之时，却是猛的察觉到整座石塔在此刻狠狠的颤了一颤，紧接着，一道充斥着肃杀之意的冷喝声，浩浩荡荡的在这片天空响起。"]}
{"chapter": "第一千两百八十三章 苏醒", "披头散发": ["黑擎目光紧张的望着那披头散发的萧炎，拳头也是缓缓紧握，他知道萧炎也是到达了极限，这段时间，后者的神经就一直紧紧的绷着，根本就没有丝毫的放松，这样继续下去，对于他自己也将会造成极大的损害。", "然而，对于他的声音，披头散发的萧炎却是犹若未闻，布满着血丝的眼睛，紧紧的盯着巨鼎之内。"], "杀气腾腾": ["夏刹望着那挡于前方的黑擎，双眼也是微微一眯，也不多说废话，手掌一挥，其身后便是有着众多杀气腾腾的身影暴掠而出，蕴含着低沉龙威的吼声，响彻而起。"]}
{"chapter": "第一千两百八十一章 炼化龙凰晶层", "源源不断": ["暗紫色火焰，自火龙巨嘴之中源源不断的喷出，最后狠狠的粘附在紫研身体之上的那龙凰晶层之上，两者接触，顿时爆发出阵阵嗤嗤声响，而在这种激烈的对碰下，那无比坚固的能量晶层，终于是在众多惊喜的目光下，悄然间浮现了一滴紫金色的液体..."], "披头散发": ["巨鼎之前，一道身影披头散发的盘腿而坐，目光透过发丝，还能够看见那对布满着血丝的双眼，那对眼中，充斥着疲惫以及一种令人心悸的韧性..."], "炉火纯青": ["望着那道经过一月不眠不休依旧还将异火控制得炉火纯青的背影，烛离手掌缓缓抚着胡须，片刻后，终于是轻叹了一声，声音中，有着淡淡的艳羡。"]}
{"chapter": "第一千两百八十九章 离开龙岛", "若有若无": ["萧尖也是一笑，对着烛离长老拱了拱手’目光却是望向的他的后面，那里有着两名身穿白袍的老者，这两人萧炎以前并未见过，但那自两人体内若有若无弥漫而出的气息，却是令得他明白，这两位的实力，恐怕至少也是在八星斗尊甚至更上的层次。"], "粗中有细": ["萧炎含笑点头，黑擎粗中有细，性格也是不错，倒是一个很合适的结交之人。"], "若隐若现": ["按照着黑擎所指的路线，不到半日时间，熟悉的场景便是印入了萧炎视野之中，而恢弘大气的星陨阁，也是在那遥远之处，若隐若现"]}
{"chapter": "第一千两百八十七章 晋级五星", "连绵不断": ["银色雷池之内，一道身影盘坐其中，在这道身影身旁不远处，十一道傀儡也是盘腿而坐，围成圆形，将萧炎包围于中心之处，狂暴的雷霆在圆圈之外疯狂咆哮，一道道粗大的雷霆怒蟒，连绵不断的轰击在十一具傀儡之上，然而这等恐怖轰击，不仅未曾让得傀儡身形有丝毫的颤动，反而令得傀儡身体之上的色泽，越发的璀璨。"], "永无止境": ["单调的雷霆世界中，雷霆仿佛永无止境，在这种轰隆隆的巨响之下，时间也是如同流水一般，飞速流逝，眨眼间，将近半个月时间便是这般悄然而逝..."], "震耳欲聋": ["这半月中，萧炎并未过多的操心傀儡，在观察了几日，发现不会出现什么异常情况后，他便是闭目进入了修炼状态，周遭那种震耳欲聋的轰隆隆巨声，也是被其尽数屏蔽，心中一片的安宁..."], "令人发指": ["雷池之内，蕴含着浓郁得令人发指的狂暴能量，这种能量，寻常人斗尊必然不敢轻易吸纳，但这种狂暴，对于拥有异火的萧炎来说，却算不得什么危险产物，经过异火以及焚决的炼化，再狂暴的能量，也是会乖乖的化为温顺的斗气，流淌在其经脉之内。"], "高不可攀": ["萧炎有些遗憾的摇了摇头，这天妖傀的炼制材料，仅仅只是一具七八星实力左右的斗宗强者，这等强者在以前的他眼中似乎是高不可攀，但在现在的萧炎看来，却是寻常货色，凭借着这种材料，却是能够达到如今五星斗尊的力量，这原本就已经是不可思议的事。"], "不可思议": ["萧炎有些遗憾的摇了摇头，这天妖傀的炼制材料，仅仅只是一具七八星实力左右的斗宗强者，这等强者在以前的他眼中似乎是高不可攀，但在现在的萧炎看来，却是寻常货色，凭借着这种材料，却是能够达到如今五星斗尊的力量，这原本就已经是不可思议的事。"], "老僧入定": ["而在地妖傀身体上金斑越来越多时，萧炎却是如同老僧入定一般，盘坐于傀儡中心，动也不动，面色肃穆间，一股股奇异的能量波动，荡漾在其周身..."]}
{"chapter": "第一千两百八十五章 龙凰古甲", "浑浑噩噩": ["浑浑噩噩的意识，飘荡在一片紫金色的光芒之中，光芒之内，一道道冰凉的气息，千丝万缕的渗透而出，然后悄然的融入意识之中...", "而伴随着紫金光芒的消散，那浑浑噩噩的意识之内，也是弥漫开淡淡的清凉，意识，也终于是逐渐的清醒过来..."], "千丝万缕": ["浑浑噩噩的意识，飘荡在一片紫金色的光芒之中，光芒之内，一道道冰凉的气息，千丝万缕的渗透而出，然后悄然的融入意识之中..."], "坚不可摧": ["这些龙鳞覆盖着萧炎的身体，就如同甲衣一般，给人一种坚不可摧的感觉。", "萧炎脸庞上的震惊，也是徐徐的收敛，好奇的握了握手掌，那种坚不可摧的感觉，在心头越发的清晰。"], "天下第一": ["想到此处，萧炎不由得苦笑着摇了摇头，这样说起来，这妮子便是能够以瞬间飙涨至少四星的实力，这可远比他吸收异火还要来得快，碧蛇三花瞳，不愧是号称天下第一奇瞳..."]}
{"chapter": "第一千两百八十二章 混乱", "荡然无存": ["整座古龙岛，都是在此刻爆发出了惊天般的炸响声，一处处的战圈出现在龙岛的天空之上，原本平和而安静的气氛，也是在此刻荡然无存。"], "突如其来": ["两大龙岛派出各自的精锐部队，那等战斗力，足以血洗中州上的任何一处一流势力，而面对着这等突如其来的袭击，东龙岛初始也是显得有些措手不及，但所幸族中强者也不少，在经历了刚开始的骚乱后，终于是将局面勉强的稳定而下。"], "措手不及": ["两大龙岛派出各自的精锐部队，那等战斗力，足以血洗中州上的任何一处一流势力，而面对着这等突如其来的袭击，东龙岛初始也是显得有些措手不及，但所幸族中强者也不少，在经历了刚开始的骚乱后，终于是将局面勉强的稳定而下。"], "无穷无尽": ["在龙岛陷入激烈大战时，那龙岛深处，却还保持着一种安宁，火山口上，依旧弥漫着恐怖的温度，巨鼎中，紫研那原本充斥着坚硬感觉的身躯，也是徐徐的恢复柔软，隐隐间，能够感觉到一种如同汪洋般无穷无尽的可怕能量在其体内流淌。"], "一触即发": ["黑擎喝声一落，周围山峰之中，便是迅速掠出一道道快若闪电般的身影，远远的，便是将那些人影截留而下，接触间，大战又是一触即发。"]}
{"chapter": "第一千两百八十八章 邙姓老者", "二话不说": ["在第一眼见到那十几道漆黑色的雷霆时，萧炎眉心处的灵魂便是剧烈的颤抖了起来，一股难以形容的危险笼罩他的心头，在这等前所未见的危机下，萧炎没有半点的迟疑，收起傀儡，二话不说，转身便是对着雷池之外逃去。阅读最新章节请锁定"], "精力充沛": ["这道身影的主人，看上去年龄也是颇大，满头散发着一些苍白的发丝，一身袍服此刻已是破烂了大半，显然是被雷霆所毁，不过让得萧炎略微有些震惊的，是这个老家伙虽然看起来很是狼狈，可依旧给人一种精力充沛的感觉，仿佛后方那种毁天灭地的漆黑雷霆，并未给予他造成太大的伤害一般。"], "目瞪口呆": ["见到这老家伙说跑就跑，萧炎也是有些目瞪口呆，旋即怒骂道。"], "风驰电掣": ["一路将速度施展到极致，萧炎也终于是逐渐的摆拖了那些漆黑色雷电，但他依旧不敢做过多的停留，抬头一望，前方已是雷池尽头，当下速度再度加快，最后终于是风驰电掣般的冲出了这片轰隆隆之声响彻不休的雷霆之地。"]}
{"chapter": "第一千两百八十五章 龙皇，紫研", "若隐若现": ["青厌被震飞时，那火山口周围的那名正与黑擎交手的夏刹以及其他的强者，面色也是一变，急忙抬头，目光望向那火焰缭绕的巨鼎之中，那里，一道娇躯，若隐若现的浮现而出，在拿到娇躯浮现时，他们清楚的感觉到，体内的血脉，在此刻隐隐有着沸腾的感觉，在那种沸腾的驱使下，他们几乎忍不住的要在天空上跪伏而下。"], "众目睽睽": ["在那众多目光的注视下，巨鼎之内，熊熊燃烧的火焰缓缓熄灭，一道修长的倩影，缓缓的出现在了众目睽睽之下。"], "倾国倾城": ["如今的紫研，已并非再是当初的那种小女孩模样，而是彻彻底底的变化成了一个倾国倾城的成熟女孩。"], "截然不同": ["紫研轻轻点头，变幻成如今身形的她，似乎性格与以往也是变得截然不同起来，淡淡的冰冷之中，透着一种仿佛能与天地相媲美的尊贵气息，在这种气息下，即便是黑擎，也是不敢再将之当做当初的那个调皮小女孩，而是彻底的将其认作是如今太虚古龙一族，新一任龙皇。"], "居高临下": ["随着黑擎等人的退后，紫研那对紫金双眸，也是转向了被战火所弥漫的古龙岛，背后羽翼轻轻一振，娇躯便是宛如瞬移般的出现在了高空之上，居高临下的俯视着下方所有的战圈，浓郁的紫金光芒，如同水波一般，源源不断的自其体内弥漫而出，旋即如同雨lou一般，倾洒至古龙岛的每一处角落..."], "源源不断": ["随着黑擎等人的退后，紫研那对紫金双眸，也是转向了被战火所弥漫的古龙岛，背后羽翼轻轻一振，娇躯便是宛如瞬移般的出现在了高空之上，居高临下的俯视着下方所有的战圈，浓郁的紫金光芒，如同水波一般，源源不断的自其体内弥漫而出，旋即如同雨lou一般，倾洒至古龙岛的每一处角落..."], "老泪纵横": ["烛离长老怔怔的望着天空上的那道倩影，片刻后，难以遏制的激动迅速涌上心头，双腿缓缓在天空跪伏而下，老泪纵横。"], "争先恐后": ["话音落下，蛮岩也不敢做过多的停留，手臂一挥，便是带着众多人影急忙对着东龙岛之外的虚无空间飞掠而去，其后，两他两岛的人，也是争先恐后的跟上，不敢有丝毫的迟疑。"], "惊天动地": ["龙皇之怒，惊天动地..."]}
{"chapter": "第一千两百八十章 动手", "难以置信": ["对于这道人影，萧炎初始还只是随意一瞥，哪知道这一瞥便是彻底凝固了下来，难以置信的失声道。"], "凶多吉少": ["面前的人影，一身黑袍，背后背负着一柄铁剑，那般容貌，赫然便是当初与萧炎等人同去魂殿解救药老的铁剑尊者，不过当时的铁剑尊者明明是独身留下来阻拦黑白天尊，原本萧炎以为他是凶多吉少，但却没料到竟然会在这里再次见到。"], "炉火纯青": ["萧炎微微点头，对于火焰的操控，他早已达到了炉火纯青的地步，因此这对于他来说，倒并不具备什么困难度。"], "小心翼翼": ["小心翼翼的接过玉瓶，感受着自其中弥漫而出的浩瀚能量，即便是以萧炎的眼力与见识，眼中也是忍不住的掠过一抹惊叹之色，对于古龙精血的珍贵程度，他自然是明白，这五滴被炼化的精血，若是放在外面，绝对会引起斗尊强者的哄抢，毕竟这东西不仅能够迅速恢复消耗的斗气，同时还能锤炼肉体，令得人的身体，简直能够跟一些魔兽相媲美。"], "源源不断": ["伴随着萧炎嘴巴张开，一道紫褐中带着一缕森白色的火焰柱，顿时喷射而出，旋即迎风暴涨，化为滔天之火，源源不断的灌注进入那巨鼎之中。", "异火源源不断的被喷吐到紫研身体之上，但那龙凰晶层，却依旧没有半点融化的迹象，不过对于这种情况，萧炎却是没有半点的慌乱，若是这东西如此容易便是能够被融化的话，那么烛离长老也就不会请他来出手了..."], "铺天盖地": ["对于这些周围天地间围观的人，萧炎却是没有时间理会，此时此刻的他，已经将所有的心神，都是汇聚在了那巨鼎之内，眉心处的灵魂力量，也是铺天盖地的暴涌而出，将火焰的温度，尽数控制..."], "心惊肉跳": ["而伴随着如此恐怖温度的侵蚀，紫研身体上的那龙凰晶层，也是散发出了淡淡的奇异晶芒，晶层光芒闪烁间，宛如流体流动一般，弥漫出一股股让得人心惊肉跳的可怕能量。"]}
{"chapter": "第一千两百六十七章 气化天地", "铺天盖地": ["眼中闪烁一抹嫉恨，花锦纤腰一扭，便是直接对着云韵掠去，磅礴斗气，铺天盖地的暴涌而出。"], "从天而降": ["金光撕裂天际，那花锦尚还未出现在云韵面前，一道壮硕的身影便是从天而降，蕴含着可怕劲风的拳头，毫不留情的便是对着前者脑袋轰了过去。"], "突如其来": ["突如其来的攻击，也是令得花锦面色微变，一股斗气匹练自掌心处暴涌而出，与那泛着金光的拳头狠狠撞击在一起，旋即爆发出一阵金铁交击般的脆响之声。"], "速战速决": ["而在躲避间，萧炎面前的四种异火，也是迅速融合在一起，以他现在的实力，想要速战速决，便是只有两种手段，毁灭火莲以及大天造化掌，而这两种手段，对于如今已经掌控了骨灵冷火的萧炎来说，无疑是前者要略微容易一些，因为在施展时，他再也不用像以往那样，需要极长时间的酝酿..."], "充耳不闻": ["但对于他的怒吼，萧炎却是充耳不闻，心分二用，一边躲避着妖花邪君的攻击，一边凝聚着火莲，保持着其中的平衡..."], "面面相觑": ["望着天空上那种无谓的追逐，不少花宗长老面面相觑，妖花邪君实力虽远超萧炎，但却被逗得灰头土脸，再者，以他们的眼力，自然也是能够瞧出，萧炎手中，正在凝聚着一种极度恐怖能量，这种能量若是彻底的爆发开来，恐怕就算是以妖花邪君的实力，都是得相当凄惨。"], "灰头土脸": ["望着天空上那种无谓的追逐，不少花宗长老面面相觑，妖花邪君实力虽远超萧炎，但却被逗得灰头土脸，再者，以他们的眼力，自然也是能够瞧出，萧炎手中，正在凝聚着一种极度恐怖能量，这种能量若是彻底的爆发开来，恐怕就算是以妖花邪君的实力，都是得相当凄惨。"], "气急败坏": ["广场上，云韵也是一脸惊愕的望着天空上那不断闪现的残影以及妖花邪君那气急败坏的怒吼声，难以想象，以后者的实力，竟然都奈何不了萧炎..."], "温文儒雅": ["持续了将近十分钟的追逐，毫无成效的妖花邪君面色也是阴沉得可怕，咆哮之声，不断的在天际响彻，而他这等失态模样，也是让得不少花宗的弟子偷偷吐舌头，没想到这外表看起来温文儒雅的妖花邪君，发起怒来也是这般的可怕。"], "心惊肉跳": ["火莲之内能量的可怕，那妖花邪君自然也是有所察觉，当下一张脸庞便是变得极度难看了起来，虽然他也知道萧炎是在准备大杀器，但依旧未曾料到，这个大杀器，竟然大了这种程度...那种毁灭般的能量，即便是他，都是感觉到有些心惊肉跳。"], "浩浩荡荡": ["妖花邪君紧咬着牙，面色阴沉，片刻，深吸一口气，也是停止了追逐的身形，手中印决飞速变幻，浩瀚的斗气自其体内暴涌而出，旋即竟然是在其面前凝聚成了一道将近百丈庞大的巨人，这巨人完全由斗气所凝聚，浩浩荡荡的斗气，如同大海一般，连绵无尽。"]}
{"chapter": "第一千两百八十六章 虚空雷池", "无所不在": ["漆黑的虚无空间之中，突然有着一道巨大的光影宛如闪电般的掠过，奇异的波动自这道光影之中弥漫而出，抵御着虚无空间之内传出的那种无所不在的凶狠撕扯之力。小说尽在", "萧炎望着两侧飞速后退的虚无空间，嘴中也是忍不住的低声惊叹道，虚无空间之中，随时都会出现空间崩塌，而且那种无所不在的狂暴撕扯力，足以将一名寻常斗尊强者撕裂成碎片，若是没有特殊的保命本事，很少有人胆敢行走于这种虚无空间中。"], "惊天动地": ["伴随着接近，那银色光泽也是急速的放大，轰隆隆的雷鸣之声，也是惊天动地的在萧炎耳边响彻而起。"], "胆颤心惊": ["黑擎所化的巨龙也是目光惊异的望着这片辽阔的雷池，这里的能量，即便是连他，都是有些感到胆颤心惊，他倒是没想到，在这距东龙岛并非极远的虚空之处，居然还有这等凶险之地。"], "若有若无": ["而见到雷池并未因为他的进入而出现暴动，萧炎心头也是松了一口气，感应了一下周遭的雷霆之力，迟疑了一下，便是抬起步伐，对着雷池深处行去，如此这般行走了将近百丈左右，终于是停下了脚步，这里的雷霆之力，已是相当的浓郁，而且隐隐间，也是给予了萧炎一种若有若无的威压感。"], "千疮百孔": ["有了决定，萧炎也就不再迟疑，就在此处盘腿坐下，稍微平静了一下心境，手掌一挥，那被天冥宗长老轰得千疮百孔的天妖傀，便是闪现而出。"], "铺天盖地": ["雷池之中，狂雷舞动，一道道近十丈甚至几十丈的庞大雷霆，皆是在此刻疯狂的暴动起来，带起轰隆隆的惊雷声响，铺天盖地的轰向天妖傀，而在这等疯狂雷霆的怒轰下，天妖傀那黯淡的暗金色身躯，居然又是在以一种颇为缓慢的速度，逐渐的变得璀璨起来，一些凹陷之处，也是徐徐的再度凸起..."]}
{"chapter": "第一千两百六十九章 炼化", "义无反顾": ["在萧炎此话下，这大长老终于是下定了决心，虽说若是以往的话，一个星陨阁，还没那重量让得她如此义无反顾，但如今，却是不同，星陨阁出了药尘这个半圣强者，势力必然会将突飞猛进，到时候即便是天冥宗，都是不敢对其怎样。"], "突飞猛进": ["在萧炎此话下，这大长老终于是下定了决心，虽说若是以往的话，一个星陨阁，还没那重量让得她如此义无反顾，但如今，却是不同，星陨阁出了药尘这个半圣强者，势力必然会将突飞猛进，到时候即便是天冥宗，都是不敢对其怎样。"]}
{"chapter": "第一千两百六十一章 药圣，药尘！", "梦寐以求": ["而同样的，这所谓的半圣层次，也是九天尊二人梦寐以求的境界，然而他们心中也明白，想要抵达这个境界，是何等的困难，或许穷尽一生之力，都是无法真正的达到。"], "目瞪口呆": ["风尊者等人也是目瞪口呆的望着那道身影，许久后，眼中终于是涌现一抹极度狂喜之色，半圣，虽然有个半字，但不管怎样，总是与那个代表巅峰的圣字沾染上了关系，这是一个质变的飞跃！"], "凤毛麟角": ["原本按照他的意料，药老能够恢复巅峰实力，那已经就是最大的喜事，至于突破斗尊，那种事。几乎没怎么过多的去想，因为对于突破斗尊的困难程度，他同样也是异常明白，这片大陆，斗尊强者虽然比较稀少，但远远还未达到凤毛麟角般的地步，而至于传说中的斗圣么...即便是以萧炎的阅历，也仅仅只是见过一次仅有一点灵魂残印的斗圣骨骸而已，当然，现在的药老，应该也是能够算做准斗圣强者，半圣虽然有个半字，但不管怎样，总算得上是个圣！"], "当机立断": ["九天尊深吸一口气，当机立断，对着八天尊沉声喝道。"], "意气用事": ["不过所幸，这八天尊也并非意气用事之人，他也明白，今日的行动，已经没有了任何翻身机会，当下只能点了点头，手掌一挥，身旁空间便是迅速被其撕裂出一道空间裂缝，而两人身形一闪，便是对着裂缝中掠去。"], "不置可否": ["对于这咆哮，药老却是不置可否的微微一笑，晋入半圣，他也算是勉强踏足了大陆的巅峰层次，现在的他，可不再是当年的药尊者，或许...现在的他，能够换一个称谓，比如..."]}
{"chapter": "第一千两百六十三章 际遇", "坐立不安": ["就在她有些坐立不安时，那紧闭的客厅大门却是被缓缓推开，旋即一道熟悉的年轻身影缓步而进。"], "沸沸扬扬": ["纳兰嫣然点了点头，不知为何，如今与萧炎对话，其心中竟然是有着许些紧张的感觉，这种紧张，应该是来源于现在双方的身份以及实力，星陨阁出现半圣强者的事，已在中州闹得沸沸扬扬，虽然这个层次的强者对于纳兰嫣然来说，显得极为的遥远，但她依旧明白这个层次所隐含的含义。"]}
{"chapter": "第一千两百六十二章 熟人再见", "独当一面": ["药老微微点头，星陨阁底子太薄，即便是四阁之中，也算是建立时间较早的，虽说如今他晋升为半圣，但阁中能够独当一面的真正强者，却并不多，想要壮大势力，这些角色，是必不可少的。"], "金字招牌": ["不过所幸。药老如今不仅是半圣强者，而且还有着大陆第一炼药师的头衔，这就是一块无比耀眼的金字招牌，只要放出风去，必然会有不少真正的强者自动前来，而到时候，星陨阁，方才能够真正的算得上强大起来。"], "数不胜数": ["因此，星陨阁在平静了短短两三日后，便是陡然变得热闹起来，各方势力的首脑以及一些老一辈的强者，络绎而来，每日登门拜访者，数不胜数，这等场面，与以前那种门可罗雀时想必，简直两种截然不同的情景。"], "门可罗雀": ["因此，星陨阁在平静了短短两三日后，便是陡然变得热闹起来，各方势力的首脑以及一些老一辈的强者，络绎而来，每日登门拜访者，数不胜数，这等场面，与以前那种门可罗雀时想必，简直两种截然不同的情景。"], "截然不同": ["因此，星陨阁在平静了短短两三日后，便是陡然变得热闹起来，各方势力的首脑以及一些老一辈的强者，络绎而来，每日登门拜访者，数不胜数，这等场面，与以前那种门可罗雀时想必，简直两种截然不同的情景。"]}
{"chapter": "第一千两百六十八章 宗主之位", "举手投足": ["在那充斥着无穷威压的能量巨人之下，花宗不少实力较弱的弟子都是花容失色，这等阶别的战斗，她们可是极少看见，那种举手投足间便是能够轻易毁灭整座山脉的可怕攻击，让得她们由心的颤抖。"], "惊天动地": ["寂静持续了瞬间，惊天动地的炸响声，终于是在天际猛然响彻起来，在那如九天怒雷般的炸响下，整座山脉都是颤了一颤。"], "接二连三": ["蕴含着毁灭力量的火浪不断的扩散而开，恐怖的温度直接是让得这片天地的所有水分瞬间蒸发，而在火浪接二连三的轰击下，那巨人身体也是越来越虚幻，到得后来，终于是在一道闷响声下，爆裂而开，化为一片虚无..."], "难以置信": ["巨人爆裂而开，那妖花邪君也是一口鲜血喷出，眼中涌现一抹难以置信之色，但此刻已是没有什么骇然的时间，那蕴含着毁灭力道的火浪，在震退巨人后，也是闪电般的对着他波及而来，这若是被击中了的话，恐怕妖花邪君会在一瞬间化为湮灭..."], "肆无忌惮": ["而失去了斗气防御罩的阻拦，火浪更是肆无忌惮的弥漫而开，见到这一幕，广场周围那些花宗弟子，顿时脸颊变得惨白起来。"], "大庭广众": ["闻言呃，花锦手掌顿时紧握了起来，但在这大庭广众下，她又不可能耍赖，当下只能一咬牙，将玉牌从纳戒中取出，狠狠的甩向了云韵。"]}
{"chapter": "第一千两百六十五章 再见云韵", "风尘仆仆": ["三日之后，一路风尘仆仆的萧炎三人，终于是在一片连绵无尽的山脉半空降下了速度，纳兰嫣然目光四处扫了扫，然后便是徐徐的落下虚空，从纳戒中取出一块花瓣状的东西，弹射而出。"], "小家子气": ["见到这空间屏障，萧炎眼中也是掠过一抹诧异，这花宗虽然没有那种独自开辟空间的实力，但这种使用空间屏障隐藏宗门所在的手段，倒也并不算得小家子气。"], "争强好胜": ["场中，女子白衣白裙，漆黑如墨的三千青丝如瀑布般的披散而下，垂至那纤腰间，那张绝色容颜，犹如山中不问俗事的花仙，充斥动人的空灵之色，双眸流转，眼中拥有的，仅仅只是那种沁入骨髓的轻风云淡，并没有半点的争强好胜。"], "风华绝代": ["风华绝代。"], "咄咄逼人": ["云韵微蹙着黛眉，望着那咄咄逼人的锦袍女子，道。"]}
{"chapter": "第一千两百六十章 半圣", "无穷无尽": ["而光是一滴，便是具备着这般破坏力，那如今天地间那密密麻麻，无穷无尽的雨滴汇聚在一起，那破坏力，将会是何等的可怕？"], "惊天动地": ["此刻，不论是星陨阁弟子还是远处的那些强者，目光都是汇聚在天空上，谁都能够看出，这魂殿的两位顶尖强者，此刻，正在准备着真正惊天动地的招式..."], "魂飞魄散": ["两名魂殿顶尖强者联手所施展的斗技，那等威力，足以让得人魂飞魄散！", "见到那冰球的破坏力，那些逃窜的强者更是骇得魂飞魄散，拼命的加快速度对着山脉之外掠去。"], "震耳欲聋": ["充满着无匹霸道的暴喝之声响彻天际，九天尊二人双手猛的朝前一推，只见得那巨大的冰球便是在一阵颤抖间，猛然高速旋转起来，最后在震耳欲聋的呜呜破风声中，闪电般的对着药老暴掠而去。"], "漫山遍野": ["漫山遍野，一片死寂，那九天尊二人此刻也是一脸的呆滞，他们二人联手的全力一击，就算真是斗尊巅峰的强者，也不可能真的说让它停就停的！"]}
{"chapter": "第一千两百六十六章 妖花邪君", "目瞪口呆": ["广场上，一道道目光目瞪口呆的望着那突然闯进来并且一把握住云韵玉手的男子，一时间，满场竟然都是安静了下来，面面相觑间，有些不明白这事情的起因。小说尽在"], "面面相觑": ["广场上，一道道目光目瞪口呆的望着那突然闯进来并且一把握住云韵玉手的男子，一时间，满场竟然都是安静了下来，面面相觑间，有些不明白这事情的起因。小说尽在"], "窃窃私语": ["广场周围的那些花宗弟子，也是彼此间窃窃私语，一道道好奇的目光汇聚在萧炎身上，花宗皆是女弟子，对于萧炎这等年轻俊杰自然颇感兴趣。"], "屈指可数": ["似是明白花锦心头所想，那妖花邪君淡淡的瞥了萧炎一眼，手中折扇缓缓扇动，对于后者的一些传闻，他也听说过，但传闻毕竟是传闻，总是有着几分夸大性，而且，以他六星斗尊的实力，即便是放眼这花宗之内，能够胜过的他也是屈指可数，这萧炎就算再如何了不得，也仅仅只是二星斗尊的实力，这四星的等级之差，可不是那么容易超越的..."], "剑拔弩张": ["一名花宗长老见到场中剑拔弩张的气氛，袖袍一挥，大声道。"], "铺天盖地": ["伴随着这名花宗长老声音落下，那妖花邪君脸庞上也是划起一抹冰冷笑容，脚尖一点地面，身形宛如鬼魅般的对着萧炎暴掠而去，浩瀚的斗气，铺天盖地的弥漫而出。"]}
{"chapter": "第一千两百六十四章 赶往花宗", "马不停蹄": ["出了客厅，萧炎在找到青鳞之后，便是未曾做过多的停留，让纳兰嫣然领路，三人便是马不停蹄的对着花宗赶去。"], "纹丝不动": ["萧炎盘坐于蛇背之上，虽说九幽地冥蟒的身体布满着冰凉而滑腻的鳞片，但其身体却是纹丝不动，狂风自耳际拂过，却是连头发都是未曾xian动一丝。"], "坚持不懈": ["而在接下来的赶路之中，萧炎几乎每一天都是沉神让得灵魂与骨灵冷火互相融合，而在他这种坚持不懈的努力下，那骨灵冷火之内的抗拒性，也是伴随着一天天的过去，迅速减弱。"], "司空见惯": ["而对于他这种状况，一旁的纳兰嫣然与青鳞仅仅是瞥了一眼后，便是移开了目光，这段时间，她们对于萧炎这种行为已经司空见惯。"], "突如其来": ["突如其来的变故，也是令得纳兰嫣然与青鳞一惊，还不待她们说话，萧炎那紧闭的眼眸，便是徐徐睁开，漆黑的眸子之中，此刻，却是缭绕着森白色的火焰！"]}
{"chapter": "第一千两百四十一章 争抢骸骨", "迫不及待": ["不过虽说心头明白现在的骨骸不再具备危险性，但碍于先前那恐怖的一掌，因此即便是摘星老鬼心头满是迫不及待，但也不敢现在立刻就动手。"], "烟消云散": ["见到这一幕，摘星老鬼也是满脸怒色，先前的联手之情，此刻早就彻底烟消云散，手掌隔空一抓，一股吸力自掌心中爆发而出，竟然直接是将三人的身形在半空中凝了一瞬，而他也是借机身形一闪，率先一步，大手一抓，便是抓住了斗圣遗骸的一条手臂，然而还不待他用力一扯。凌厉无匹的劲风便是自后方对着他脑袋狠狠劈了下来。"], "目瞪口呆": ["广场上，所有人都是目瞪口呆的望着突然间便是为了一具骸骨便是打得你死我活的五人，以他们的眼力，自然是能够看出，这些家伙都是招招下狠手，明显都是行致对方于死地。"], "你死我活": ["广场上，所有人都是目瞪口呆的望着突然间便是为了一具骸骨便是打得你死我活的五人，以他们的眼力，自然是能够看出，这些家伙都是招招下狠手，明显都是行致对方于死地。"], "蠢蠢欲动": ["在这些家伙蠢蠢欲动时，天妖凰族，冰河谷，焚炎谷等势力的强者却是面色冰冷，站于巨大坑洞之前，强悍的斗气迅速弥漫。"]}
{"chapter": "第一千两百四十三章 各方插手", "货真价实": ["此时此刻，凰轩心头有着极大的自信，摘星老鬼是货真价实的五星斗尊，实力比起他来都是要强上一线，如今强强联手，阵容已是远远超过萧炎等人。", "青鳞也是一声冷笑，碧绿色的眼瞳之内绿芒一闪，面前空间缓缓扭曲，十来道身影，便是在众多惊愕目光中凭空浮现，那领头的两名黑衣老者体内所蔓延开来的气息，同样是引起了不少惊讶目光，谁都能看出，这两人，也是货真价实的斗宗强者。"], "无动于衷": ["对于凰轩此话，萧炎却是无动于衷，从认出青鳞的那一刻起，他便是明白，他与九幽地冥蟒族必然会有恩怨，但这也没什么值得后悔的，九幽地冥蟒族虽然强大，但在萧炎心中，却并比不上青鳞的重要，他喜欢帮亲不帮理，因为真正的关键时刻，理不会帮他。但他的同伴以及亲人，却是会为了他以命相搏。"], "灰头土脸": ["在摘星老鬼与凰轩等人心中暗怒时，那一直看戏的冰河尊者，却是淡淡一笑，他与萧炎之间，同样有着恩怨，当初冰河谷不少长老都是死于后者手中，甚至后来连他亲自出面，都是因为古族突然出马，而弄得自己灰头土脸，以他的性子，这等怨气，自然是不会轻易放下，而现在，则是最好的时机。"], "如狼似虎": ["望着那如狼似虎暴涌而来的一群人，萧炎也是深吸一口气，眼眸微闭，手印迅速变动，紫褐色的火焰在周身如同火龙一般呼啸而动，瞬息后，眼眸陡然睁开，漆黑眸中，火焰暴涌。"], "浩浩荡荡": ["听得这道森然冷喝，小医仙等人体内斗气瞬间喷发，浩浩荡荡的斗气威势，弥漫天地！"]}
{"chapter": "第一千两百四十七章 黑擎", "目瞪口呆": ["然而三人身形刚刚有所动作，那跨出空间的壮硕人影便是一声冷笑，一脚跨出，大手隔着遥遥空间，便是狠狠的扇了下去，然后，所有人便是目瞪口呆的见到，那凰轩三人，脸庞之上，猛然爆发出一道清脆的响亮之声，一个血红的巴掌印出现在三人脸庞上。"], "面面相觑": ["天空上，萧炎一行人也是因为这一幕咂舌了起来，面面相觑一眼，然后看着那紫研身旁的壮硕背影，心头满是震动，这便是成熟期的太古虚龙的实力么，果然可怕，按照萧炎的猜测，恐怕这位太古虚龙的实力，至少也是达到了七星甚至八星斗尊的层次，不然的话，不可能会如此轻易的便是将凰轩三人揍得连还手之力都没有。"], "心高气傲": ["那白发男子平日里也是心高气傲的主，见到这么多天妖凰族的强者被对方一句话吓得无人敢答话，也是不由得暗怒，当下便是沉声道。"]}
{"chapter": "第一千两百四十九章 神秘纹身", "火急火燎": ["而在药老闭关后，萧炎等人先是好好的休整了几日时间，在这几日内，慕青鸾等人也是火急火燎的赶回了星陨阁，在听得任务完成后，也都是重重的松了一口气。"], "天昏地暗": ["不过虽说被这剧毒搞得头疼，但好在皇天不负苦心人，在这天昏地暗的找了四五天时间后，萧炎终于是摸索出了一些解毒之法。"]}
{"chapter": "第一千两百四十二章 收集骨骸", "杀气腾腾": ["将三根肋骨收入纳戒。哪里的小说更新最快？请认准萧炎竭力的压制着那急速跳动的心脏，目光一抬，却是见到摘星老鬼，凰轩，冰河尊者三人正杀气腾腾的暴掠而来。"], "目瞪口呆": ["四名实力达到四五星左右的斗尊强者同时施展全力，这斗圣骨骸，也终于是坚持不住，旋即，便是在那众多目瞪口呆的目光中。嘭的一声，四人倒飞而出，那玉白色的骨骸，也是直接散架开来，化为众多零零碎碎的骨骸肢解，从天洒落。"], "束手无策": ["对于这些骨骸的坚固性，萧炎已经亲身体会，他仅仅只是扯断三根最为纤弱的肋骨，便是得依kao三千莲心火的恐怖高温，并且还要使上全部的力气，而且即便这样，他也只能将之扯断，若是要将这东西弄碎的话，恐怕他便是只能束手无策了。"], "知难而退": ["瞥了一眼这几个知难而退的家伙一眼，萧炎抓着骨臂的手掌轻轻掂了掂，骨臂并不重，甚至还很轻巧，如此近距离的观看，萧炎方才发现，在这些骨骼之上，有着一种似乎天然形成的奇异纹路，隐隐间还有着荧光散发而出，显得分外神奇。"], "怒目而视": ["萧炎这般举动，自然是引起了不少强者的不满，但就在他们怒目而视时，小医仙一行人身形一动，便是出现在半空上，将萧炎包围其中，这等强悍阵容一现，顿时将那些家伙心头的念头给打消了去。"], "小心翼翼": ["萧炎望着面前悬浮的这些骨骸碎片。仔细查看了一下，却是发现并非所有的骨骸之内都是有着那种斗圣精髓，不过经过筛选，萧炎还是从中找出了四块有着一点液体存在迹象的骨骼碎片，然后将之小心翼翼的收入纳戒之中，这些东西，或许日后他能用得上，斗圣强者所遗留的任何东西，都是世间罕见的宝贝。"], "措手不及": ["摘星老鬼嘴角抽搐了几下，怒火几欲掩埋理智，但最后，他还是忍了下来，现在的萧炎，也已经是斗尊强者，再加上那群实力同样不弱的同伴，即便是他全力出手，也是讨不了半点好处，再者...对于萧炎那恐怖火莲的威力，直到现在，他心头都是存着一丝惊惧，上次若非他在最后关头将黑白天尊召过来，恐怕他还真是会在措手不及下丧命在萧炎手中。"]}
{"chapter": "第一千两百四十五章 血战", "惊涛骇浪": ["两者相撞，恐怖的能量涟漪，宛如惊涛骇浪一般，在此刻骤然席卷而开，在那能量风暴中心处，空间也是在此刻崩塌出一个巨大的漆黑空洞，那幽深的深邃黑暗，令得人心头有些泛寒。"], "针锋相对": ["星辰巨手与晶层光印，不断的释放着狂暴的能量，然而在这般针锋相对的对恃下，某一霎，两者的光芒几乎是同时间的湮灭而下，那模样，就如同被突然浇灭的火苗..."], "层出不穷": ["望着这一幕，摘星老鬼面色顿时阴沉了下来，到了此刻，他方才略微感到一些棘手起来，这萧炎真实等级虽然只有一星斗尊，但浑身高阶斗技却是层出不穷，威力更是大得吓人，再加上异火之助，即便是他，想要将之收拾，都是略微有些麻烦..."], "源源不断": ["三千焱炎火的那种不死修复功能，终于是在此刻最大程度的展现了出来，只要火焰不灭，萧炎的伤势便是能够源源不断的被修复...当然，前提是他拥有着足够三千焱炎火挥霍的斗气。"], "精神抖擞": ["想到此处，摘星老鬼也不敢再继续如此缠斗下去。虽说三千焱炎火治疗伤势需要消耗不小的斗气，但看萧炎这幅精神抖擞的模样，怎么看也不像是斗气即将匮乏之人。"], "突如其来": ["突如其来重击，直接是将摘星老鬼震得连连倒退，喉咙间也是传出一道闷哼之声，猛的抬起头，望着那震动着一对玉石骨翼的萧炎，眼中浮现一抹难以置信，后者此刻的速度，几乎是瞬间暴涨到了一种连他都是无法察觉的恐怖地步。", "突如其来的人影，也是令得萧炎面色微变，目光扫向那两道身影，而当其目光在见到两人身后的一对带羽翼翅时，心头猛的一沉。"], "难以置信": ["突如其来重击，直接是将摘星老鬼震得连连倒退，喉咙间也是传出一道闷哼之声，猛的抬起头，望着那震动着一对玉石骨翼的萧炎，眼中浮现一抹难以置信，后者此刻的速度，几乎是瞬间暴涨到了一种连他都是无法察觉的恐怖地步。"]}
{"chapter": "第一千两百四十八章 分别", "面面相觑": ["望着萧炎等人尽数消失在那空间裂缝之中。哪里的小说更新最快？请认准天妖凰族所有人面面相觑了一眼，竟然是没有半个人敢开口阻拦。"], "起死回生": ["此次远古遗迹之行，收获远超萧炎等人意料，不仅魂婴果顺利到手，而且还机缘巧合的得到了那极其珍贵的丹兽，这东西只要培养的好的话。迟早能够晋入真正的九品之阶，那时候，可就真正的具有起死回生，逆天改命等等不可思议的神效。"], "不可思议": ["此次远古遗迹之行，收获远超萧炎等人意料，不仅魂婴果顺利到手，而且还机缘巧合的得到了那极其珍贵的丹兽，这东西只要培养的好的话。迟早能够晋入真正的九品之阶，那时候，可就真正的具有起死回生，逆天改命等等不可思议的神效。"], "耳目众多": ["因为如今在兽域算是得罪了天妖凰族以及九幽地冥蟒族的这两个最大的族群，他们在兽域耳目众多，因此萧炎等人也不敢在此处做过多的停留，在与黑擎一行人分别后，便是直接对着兽域之外连夜赶去，而在他们这般急速赶路下，仅仅一日时间，便是彻底的离开了兽域范围。"], "风尘仆仆": ["见到药老对萧炎如此有信心，风尊者一怔，旋即视线顺着前者目光望去，却是见到那里的空间正徐徐裂开，几道熟悉的身影，缓步而进，看其模样，正是风尘仆仆赶回星陨阁的萧炎等人。"]}
{"chapter": "第一千两百四十六章 援手", "虎视眈眈": ["萧炎目光阴沉，身形略微后退，两名五星斗尊，再加上那一旁虎视眈眈的摘星老鬼，今日，若是搞不好，恐怕还真的会栽在此处。"], "旁若无人": ["听得这两个老家伙旁若无人的决定，萧炎却是忍不住的怒笑一声，手掌一旋，三种异火飞速凝聚，然后以极快的速度，凝聚成一朵美轮美奂的精美火莲，火莲成形，一丝毁灭气劲，顿时悄然蔓延而出，令得这片天地的能量，剧烈的动荡了起来。"], "美轮美奂": ["听得这两个老家伙旁若无人的决定，萧炎却是忍不住的怒笑一声，手掌一旋，三种异火飞速凝聚，然后以极快的速度，凝聚成一朵美轮美奂的精美火莲，火莲成形，一丝毁灭气劲，顿时悄然蔓延而出，令得这片天地的能量，剧烈的动荡了起来。"], "惊天动地": ["见状，萧炎一声冷笑，心神一动，那飞掠至两人面前不远处的火莲，瞬间绽放而开，旋即，嘭的一声，便是惊天动地的爆炸开来！"], "震耳欲聋": ["火焰风暴疯狂的撞击在巨钟之上，发出震耳欲聋的惊天之响。同时，也是让得那妖凰钟，剧烈的颤抖了起来。"], "如狼似虎": ["凰轩目光与那两名天妖凰族的老者对视了一眼，皆是一点头，旋即身形同时暴掠而出，三人居然是同时出手，如狼似虎的对着紫研冲了过去。"]}
{"chapter": "第一千两百章 戏耍", "突如其来": ["突如其来的闪电攻势，也是令得萧炎脸色微变，脚掌之上银芒闪烁，以迅雷不及掩耳之势般的急退几步。"], "防不胜防": ["锁链攻击速度极为恐怖，一道道残影驻留天空，令得人防不胜防。"], "骨瘦如柴": ["两者相撞，萧炎脸色顿时剧变，那看似骨瘦如柴的手掌，却好似山峦一般，无比沉重，在那接触的霎那，萧炎双臂，都是发出了细微的骨骼挤压的声响。"]}
{"chapter": "第一千两百零一章 局势", "横冲直闯": ["听得那远远传来的愤怒咆哮。小说尽在萧炎身形却是未有丝毫停顿，紫褐色的火焰缭绕在周身，令得他看上去如同一头横冲直闯的火兽一般，那些魂殿内残余的护卫，一见到这个煞星又是杀了出来，皆是连忙闪避而开，先前那些死在萧炎手中的护法，已经是令得他们吓破了胆，现在又怎还敢再度出去阻拦？"], "前所未有": ["在山谷的半空中，人影交错，浩瀚斗气弥漫天际，将近十股强悍得可怕的气息荡漾在天空，在这般前所未有的激战下，这里的空间，都是变得异常不稳定下来，一道道裂缝如同巨蟒般的浮现而出，看得那些魂殿护法心惊胆颤，这种级别的交手，他们可是不敢上去cha手。"], "心惊胆颤": ["在山谷的半空中，人影交错，浩瀚斗气弥漫天际，将近十股强悍得可怕的气息荡漾在天空，在这般前所未有的激战下，这里的空间，都是变得异常不稳定下来，一道道裂缝如同巨蟒般的浮现而出，看得那些魂殿护法心惊胆颤，这种级别的交手，他们可是不敢上去cha手。"], "铺天盖地": ["话音一落，他脚掌轻踏虚空，一步步的对着萧炎而去，铺天盖地的黑雾，自其体内暴涌而出，那等声势，令人感到惊骇，五星斗尊，实力果真是异常恐怖。"], "杀气腾腾": ["望着那踏着漫天黑雾，杀气腾腾而来的摘星老鬼，萧炎面色也是微变，这老家伙摆明了是想亲自动手击杀他，但以萧炎如今的实力，即便是施展了天火三玄变，也不可能真正的是摘星老鬼的对手..."], "一模一样": ["紫研微微点头，小手突然结出几道奇异印决，旋即强烈的紫光突然自其体内暴涌而出，而在这等紫光下，紫研那娇小的身躯，突然迅速增大，短短几个呼吸间，便是由一个小女孩，变幻成了一个身材高挑，看上去显得极为性感的紫发大美女，这等动人模样，居然与当年萧炎在小山谷所见时一模一样。"]}
{"chapter": "第一千两百四十四章 四印叠加", "心惊肉跳": ["庞大的广场之上。小说尽在杀气弥漫，浩瀚的斗气威压自天空降临而下，令得不少强者都是有种心惊肉跳之感。"], "杀气腾腾": ["萧炎瞥了一眼那杀气腾腾而来的摘星老鬼，凰轩等人一眼，心念一动，一旁的十一具傀儡便是闪电般的结成阵法，能量传递间，那天妖傀身体之上的暗金之色，迅速的变得璀璨耀眼起来。"], "一触即发": ["大战一触即发，萧炎面色也是一片凝重，沉声道。"], "铺天盖地": ["望着那夹杂着铺天盖地破风之声而来的众多强者，小医仙微微点头，目光与天火尊者等人略作交织，身形一闪，便是出现在百米之外的天空上，浩瀚斗气暴涌之间，将天妖凰族以及风雷阁的强者，尽数抵御而下，而至于摘星老鬼与凰轩，则是任由这二人闪掠而过。", "察觉到这一变化，萧炎眉头也是一皱，脚掌一跺虚空，紫褐色火焰铺天盖地的自其体内席卷而出，旋即狠狠粘附在那些黑色锁链之上，顿时，那锁链内便是传出一道道凄厉的惨叫之声。"], "炉火纯青": ["在斗宗阶别时，萧炎施展天火三玄变，能够提升将近五星之力，不过斗尊之间的星级之差，却远非斗宗可比，因此，即便是萧炎已将这秘法修炼自炉火纯青的地步，并且再加上三种异火之力，也仅仅是提升了约莫两星之力。"], "喃喃自语": ["广场上也不乏一些识货之人，因此在见到萧炎周身变幻而出的星空时，都是一愣，旋即喃喃自语。"], "速战速决": ["望着那暴掠而来的星辰巨手，萧炎面色也是变得颇为凝重，他能够感觉到，这所谓的森罗大星手，必然是摘星老鬼的一大杀招，看来吃了上次的亏之后，这老家伙已经明白，速战速决，才是取胜的最好办法。"], "若隐若现": ["三印相成，萧炎的面色也是涨红了许多，璀璨的光印在掌心若隐若现，可怕的能量令得空间不断的爆裂出一道道漆黑裂缝。"]}
{"chapter": "第一千两百四十章 大天造化掌", "翻江倒海": ["萧炎的目光凝固在那玉白色的肋骨上。小说尽在脑海之中因为那一道惊骇的念头，而翻江倒海了起来。"], "连绵不断": ["见到斗圣骨骸突然停止不动，摘星老鬼几人一怔，旋即赶忙抓住这个机会，暴雨般的攻势，连绵不断的倾泻而下，而萧炎，在发动攻击之余，心头却是有些不安起来，斗圣强者太过强大，即便只是一丝灵魂残印，但想必也不会这般容易就被收拾了..."], "掉头鼠窜": ["在萧炎转身就跑时，唐震等人也是发现诡异之处，脸庞上瞬间便是涌上骇然之色，一声尖叫，也是再顾不得什么，急忙掉头鼠窜。"], "魂飞魄散": ["黑色光圈扩散，无数人顿时骇得魂飞魄散，凡是那黑圈所波及的地方，不管是石板，还是石柱或者其他东西，都是在一瞬间，消失不见，那种消失，是真正意义上的消失，没有任何半点的残留..."], "措手不及": ["他们跑得快，但那黑色光圈扩散得更快，而且更令人骇然的，是那光圈内，爆发出了一种极度恐怖的吸力，一些措手不及的强者，直接是被强行扯得倒飞而出，然后在接触到黑色光圈的一瞬间，消失得连渣都不剩..."], "接二连三": ["凄厉的惨叫声，一时间，在大殿之内接二连三的响了起来，一道道人影在半空中疯狂的挣扎着，但却无法抗拒那股吸力，最后，被进入吸入黑色光圈内，化为湮灭..."], "惊魂未定": ["大殿之外，所有人都是惊魂未定的望着殿内那扩散的诡异黑色光圈，不过所幸，后者在抵达广场边缘时，终于是逐渐的停歇而下，最后，在一道道劫后余生般的目光下，徐徐消失..."], "劫后余生": ["大殿之外，所有人都是惊魂未定的望着殿内那扩散的诡异黑色光圈，不过所幸，后者在抵达广场边缘时，终于是逐渐的停歇而下，最后，在一道道劫后余生般的目光下，徐徐消失..."], "惊涛骇浪": ["深吸几口气，压下心头的惊涛骇浪，萧炎目光停在了那巨大的深洞半空，那里，一具玉白色的骸骨悬空而立，那眼眶之内的红色光芒，此刻，也是尽数消散，显然，那位斗圣强者所留下的灵魂残印，此刻，也是彻底消散..."]}
{"chapter": "第一千两百零三章 两败俱伤", "两败俱伤": ["第一千两百零三章两败俱伤"], "小心翼翼": ["而且，此刻的火莲，也并未完完全全的成功。其内的毁灭能量太过恐怖，即便是萧炎，也得小心翼翼的将之调和到一个平衡程度上，方才敢将之用来制敌。"], "源源不断": ["冷汗源源不断的自萧炎额头浮现，然后如同流水般的顺着脸庞淌落而下，他的目光，死死的盯着掌心处那缓缓旋转的火莲，浩瀚的灵魂力量，源源不断的灌注而进。", "冷汗源源不断的自萧炎额头浮现，然后如同流水般的顺着脸庞淌落而下，他的目光，死死的盯着掌心处那缓缓旋转的火莲，浩瀚的灵魂力量，源源不断的灌注而进。"], "一举两得": ["心中掠过这道充满杀意的念头，摘星老鬼的面色瞬间便是变得狰狞起来，身形一动，便是化为一道残影，对着萧炎所在的方向暴掠而去，他能够感应到萧炎的攻击还并未彻底的完成，此刻将之打断的话，必然将会令得萧炎遭受反噬，到时候不仅能打消这可怕的攻击，还能顺便解决掉萧炎，当真是一举两得之事。"], "铺天盖地": ["然而现在他才动身，明显是晚了，摘星老鬼一出现在萧炎头顶，手印便是猛然一变，铺天盖地的黑气暴涌而出，转瞬间便是在其面前凝聚成半尺大笑的漆黑鬼爪。"], "千钧一发": ["这种千钧一发的关头，已是无人能够来得及拯救萧炎，此时此刻。萧炎似也是清楚了自己的处境，望着摘星老鬼那狰狞的脸庞，漆黑眼中，也是陡然涌上疯狂之色。"], "近在咫尺": ["眼中疯狂之色涌动，萧炎也不再理会毁灭火莲那尚未彻底稳定的能量，手臂一震，火莲便是拖手而出，化为一道火芒，对着那近在咫尺的摘星老鬼暴掠而去。"], "四面八方": ["惊天巨声，在火莲拖手而出的那一霎，便是轰然响彻，这一霎，一股毁灭般的力量，自天空上如同风暴一般的席卷而出，整片山脉，都是在这一刻如同地震一般的抖动了起来，一条条巨大的裂缝，以山谷为中心，对着四面八方蔓延而出，而那巨大的魂殿，也是在这种抖动下，变得摇摇欲坠起来，众多魂殿强者，惊骇得包头鼠窜。"], "摇摇欲坠": ["惊天巨声，在火莲拖手而出的那一霎，便是轰然响彻，这一霎，一股毁灭般的力量，自天空上如同风暴一般的席卷而出，整片山脉，都是在这一刻如同地震一般的抖动了起来，一条条巨大的裂缝，以山谷为中心，对着四面八方蔓延而出，而那巨大的魂殿，也是在这种抖动下，变得摇摇欲坠起来，众多魂殿强者，惊骇得包头鼠窜。"], "一团漆黑": ["火焰风暴肆虐，毁灭波动如同涟漪一般扩散而出，山谷之内，那无比坚固的巨大黑殿，终于是在此刻崩塌而下，众多魂殿的强者，身体在被那毁灭波动波及之时，便是噗的一声，化为一团漆黑灰烬..."], "烟消云散": ["遥遥天空上，双方的斗尊强者那几乎是在瞬间便是烟消云散的山谷，一时间眼中都是涌上了一抹骇然，旋即深吸一口气，这等恐怖的破坏力，即便是魂殿的一些天尊，都是难以办到啊..."], "从天而降": ["而伴随着火焰风暴的徐徐消散，两道苍老身影，也是缓缓的出现在了众人视线之内，而那浩瀚气息，也是在此刻，猛然飙升至顶峰，庞大的压力，从天而降，令得在场所有人都是感到心头一紧。"]}
{"chapter": "第一千两百零九章 苏醒", "浩浩荡荡": ["巨龙盘踞天际。哪里的小说更新最快？请认准浩浩荡荡的龙威，弥漫着这片空间，在这等强烈龙威之下，即便是一些星陨阁的长老，都是脸色微变，悬浮在天空上的身形忍不住的降低了许多。"], "窃窃私语": ["感受着那弥漫天际的浩瀚气息，山峰上顿时爆发出了阵阵窃窃私语的声音，这些声音之中，依稀还能听见一些极度震惊的味道，显然，如此年轻的斗尊强者，算得上是他们这些年中第一次所遇，能够成为星陨阁的弟子，这些人本就拥有着不弱天赋，骨子里也是有些傲气。但如今这等傲气在这位名为萧炎的师兄面前，似乎根本就不值一提..."], "举手投足": ["感受着这种举手投足间便是足以扭曲空间的浩瀚之力，萧炎脸庞上，也是缓缓浮现一抹笑容，这个境界，在当年的他看来，是何等的遥不可及，然而如今。他却是真正的已经达到..."], "两败俱伤": ["这便是斗尊与斗宗之间的差距，在萧炎九星斗宗时，遇见摘星老鬼这等强者，唯有逃命一途，即便是施展毁灭火莲，也顶多只能拼个两败俱伤，可一旦突破斗宗，进入斗尊这个层次，那么一切，都是将会产生翻天覆地的变化。"], "翻天覆地": ["这便是斗尊与斗宗之间的差距，在萧炎九星斗宗时，遇见摘星老鬼这等强者，唯有逃命一途，即便是施展毁灭火莲，也顶多只能拼个两败俱伤，可一旦突破斗宗，进入斗尊这个层次，那么一切，都是将会产生翻天覆地的变化。"], "吹灰之力": ["现在的萧炎，若是正常交战，或许并不能击败摘星老鬼，但同样的，他若是想要再次从摘星老鬼手中拖身，已是不会再费吹灰之力。"], "因祸得福": ["萧炎那沉寂许久的漆黑眸子中掠过一抹淡淡寒意，此次重伤，虽然因祸得福。但却无论如何都是不能轻易绕过这老鬼！"], "无论如何": ["萧炎那沉寂许久的漆黑眸子中掠过一抹淡淡寒意，此次重伤，虽然因祸得福。但却无论如何都是不能轻易绕过这老鬼！"], "突飞猛进": ["闻言，萧炎倒也是一笑，此话虽然有些笑料的意思，但却的确有着一些理，自从药老落入魂殿手中后，萧炎那修炼的动力，也是变得无比强盛，也正是因为这种修炼动力，方才促使萧炎的实力，在这短短几年之内，突飞猛进..."], "迫不及待": ["见到萧炎脸庞上的那份迫不及待，药老心头也满是欣慰与暖意，上天让得他瞎了一次眼，但所幸，并未再让他瞎第二次..."], "咬牙切齿": ["萧炎咬牙切齿，若是不能补充魂气的话，岂不是药老一直都不能拥有躯体？"]}
{"chapter": "第一千两百零二章 拖延", "老气横秋": ["随手化去这等空间挤压，紫研小嘴一撇，老气横秋的道。"], "束手无策": ["见到这连斗宗巅峰强者都是束手无策的空间挤压，竟然被紫研如此轻易的化解，摘星老鬼眼中也是掠过一抹诧异，旋即冷笑，一拳紧握，然而毫无花俏的轰了出去。"], "闻所未闻": ["天空上的气浪肆虐了片刻，终于是悄然散去，而摘星老鬼望向紫研的目光，也是越发的奇异，先前紫研那一拳虽说强，但却并可能将他一掌尽数接下，经过他的感应，在两者对碰之时，那条紫色光龙，却是划开了一道空间裂缝。将黑蟒大部分的攻击，都是卸进了虚无空间之中，这等神奇拳法，倒是摘星老鬼闻所未闻。"], "如影随形": ["天空上，两道身影如影随形，紫光与黑雾每一次的对碰，都将会带起如同惊雷般的爆炸声响，而与此同时，一道道闷哼声，也是接连响起。"], "惊涛骇浪": ["然而，与紫研的俏脸苍白相比，摘星老鬼心头方才是泛起一些惊涛骇浪，经过交手，他清楚，前者的实力也不过才斗宗左右，但这看上去柔柔弱弱的女孩，却是比萧炎还要恐怖，不仅强行接了他十几拳，而且那股隐隐间反弹而回的恐怖力量，居然也是令得他手掌有些发麻。"], "突如其来": ["突如其来的变故，也是令得摘星老鬼一惊，他断然不可能采取以命换命的方式，当下闪电般的松开紫研，一掌便是与那凶悍而来的铁拳轰在一起。"]}
{"chapter": "第一千两百零七章 时间飞逝", "初出茅庐": ["对于药尊者的名头，即便是他们这些初出茅庐的小辈，都是感到并不陌生，一些辈分高的长老，更是满心的狂喜，他们阅历多，自然很清楚，当年的药老，在中州大陆，拥有着何等的声名，真要论起名气辈分来，恐怕即便是丹塔的那三位巨头，都是要略微逊色一分，有这等人物担任阁主，星陨阁何愁不强？"], "一年半载": ["对于关闭山门的事，倒是没什么人反对，这片空间虽然比不上丹界，但面积也并不算小，在这里待个一年半载也没什么问题，而且此处能量浓郁，修炼的效果，比起外界还要好上不少。"], "青山绿水": ["山门紧闭，而时间，也是在这青山绿水之中，悄然流淌而过，转眼间，便是两个月时间过去。"], "一蹶不振": ["不过魂殿现在不来找麻烦，也是让得药老与风尊者松了一口气，如今的星陨阁，可并非是魂殿的对手，若是现在便是开战的话，星陨阁必然会大伤元气，甚至就此一蹶不振，都并非是不可能的事。"], "休养生息": ["魂殿给予了他们休养的时机，药老等人自然是不会浪费，在休养生息间。也是不断的在寻找着能够令得星陨阁势力增强之法..."], "不置可否": ["而对于风尊者的拉拢，小医仙倒是不置可否，药老是萧炎的老师，如今他又是星陨阁的阁主，日后说不得萧炎也会成为这星陨阁的阁主，既然如此，挂个长老名头，也就无所谓了。"], "春去秋来": ["时间如水，春去秋来，碧绿的山林间，也是添上了一抹青黄..."], "不知不觉": ["半年时间，就这般在不知不觉间流逝而过，但萧炎，却依旧并未苏醒，虽然众人都是能够感应到其体内的情况越来越好，但他却依旧并没有苏醒的迹象，对于这一幕，即便是药老，都是有些束手无策，这种事情，唯一能够依kao的，便是萧炎他自己..."], "束手无策": ["半年时间，就这般在不知不觉间流逝而过，但萧炎，却依旧并未苏醒，虽然众人都是能够感应到其体内的情况越来越好，但他却依旧并没有苏醒的迹象，对于这一幕，即便是药老，都是有些束手无策，这种事情，唯一能够依kao的，便是萧炎他自己..."], "怦然心动": ["此刻，在这防御森严的大殿顶处，一名身着锦袍的女子，负手而立，女子身材极为妖娆，即便是略显宽松的裙袍，依旧是难以遮掩那令得人怦然心动的魔鬼曲线，天空上，淡淡的月光倾洒而下，照耀着那张令得人忍不住止住呼吸的美丽脸颊。"], "烟消云散": ["听得这道声音，妖艳女子脸颊上的冰冷之色顿时烟消云散，一种即便是萧炎都从未见过的美丽笑容，浮现而出，然后快速转身，望向那声音传来之处。"], "爱不释手": ["小孩那张粉雕玉琢般的脸颊，令得她宛如一个精致的瓷娃娃一般，给人一种爱不释手的感觉，一对漆黑的灵动眸子，在那月光的折射下，显得分外的狡黠。"], "一模一样": ["在女子望过来时，小孩衣衫一阵蠕动，旋即一条七彩颜色的小蛇从其衣服里钻出，然后盘在小孩白白嫩嫩的小肩膀上，嗤嗤的吐着蛇信子，看其这等外貌...赫然与当年那七彩吞天蟒，一模一样！"]}
{"chapter": "第一千两百零五章 重伤", "当务之急": ["此时见到老友，风尊者也是一阵的感慨，但现在却并非是叙旧的时候，当务之急，还是萧炎的伤势。"], "摇摇欲坠": ["听得药尘的话，小医仙本就苍白的脸颊更是惨无人色，娇躯摇摇欲坠，一旁的紫研见状连忙将她扶住。"], "小心翼翼": ["药尘微微点头，脸庞上的狰狞之色缓缓收敛，手掌摸着萧炎的脉门，小心翼翼的探查其体内的状态。而随着他凝神探测，其身上那股熟悉的药尊者气息，倒又是逐渐的渗透而出，当年的他，叱咤大陆，药尊者之名，谁人不知，不知多少超级强者欲与其交好而寻不到门路，如今虽说有些虎落平阳，但以其能力，回到巅峰，并不困难，不过现在他所需要的考虑，却并非是这些，若是萧炎出了什么意外的话，怕药老的余生，都是必须在疯狂的复仇中渡过了..."], "虎落平阳": ["药尘微微点头，脸庞上的狰狞之色缓缓收敛，手掌摸着萧炎的脉门，小心翼翼的探查其体内的状态。而随着他凝神探测，其身上那股熟悉的药尊者气息，倒又是逐渐的渗透而出，当年的他，叱咤大陆，药尊者之名，谁人不知，不知多少超级强者欲与其交好而寻不到门路，如今虽说有些虎落平阳，但以其能力，回到巅峰，并不困难，不过现在他所需要的考虑，却并非是这些，若是萧炎出了什么意外的话，怕药老的余生，都是必须在疯狂的复仇中渡过了..."], "如释重负": ["一旁的小医仙与紫研，听得二人的话，也终于是如释重负的松了一口气。"], "大手大脚": ["对于药老的话，自然无人有异议，那大块头熊战过来将萧炎背在背上，他皮糙肉厚的，倒是最好的负重人选，不过小医仙倒是不放心他的大手大脚，所以一直跟在他身旁，生怕一个颠簸将如今虚弱至极点的萧炎给震出了什么事情..."], "整装待发": ["一行人有了目标，立刻便是整装待发，略作收拾，便是腾空而起，然后对着星陨阁所在的地域，迅速掠去。"], "腾空而起": ["一行人有了目标，立刻便是整装待发，略作收拾，便是腾空而起，然后对着星陨阁所在的地域，迅速掠去。"]}
{"chapter": "第一千两百零八章 晋阶，斗尊！", "生机勃勃": ["在石塔顶层，依旧是那千年不变的场景，石台上，青年紧闭眼眸，浑身都是缭绕在一种紫褐色的火焰之中，火焰熊熊燃烧，隐隐间，竟然是弥漫出一种生机勃勃的感觉。"], "束手无策": ["而在他们这束手无策的等待中，一年时间，便是这般如同指间沙一般，悄然而逝..."], "立竿见影": ["这番话语，并未取得什么立竿见影的效果，小医仙也只能失望一叹，刚欲转身。娇躯却是猛然凝固，在先前的那一瞬，她分明的见到，萧炎的手指，突然细微的抖动了一下，这种抖动虽然细微，但以小医仙的眼力，却是既然不会看错！"], "七嘴八舌": ["见到慕青鸾皱眉，众人也是连忙停止了七嘴八舌的讨论，看来前者在这星陨阁之中，还是拥有着不低的威严与地位。"], "突如其来": ["突如其来的震动，立刻引起了不小的骚动，所有修炼的星陨阁弟子都是急忙起身，一时间骚乱的窃窃私语声，不断的蔓延而出。", "在整个星陨阁都是为这突如其来的动静而骚动起来时，那石塔之内，也是逐渐的出现了奇异的变化。"], "窃窃私语": ["突如其来的震动，立刻引起了不小的骚动，所有修炼的星陨阁弟子都是急忙起身，一时间骚乱的窃窃私语声，不断的蔓延而出。"], "面面相觑": ["听得慕青鸾的喝声，那骚乱方才逐渐的平息了许多，众人面面相觑了一眼，倒也是觉得有理，如今星陨阁强者众多，即便这山峰真是要塌了，都能直接给顶回去。"], "源源不断": ["石塔中。小医仙目光惊喜的望着面前的石台，此刻，一股浩瀚的星辰之力，正在如同奔涌潮水一般，源源不断的自石台之上的萧炎体内弥漫而出，而在这星辰之力弥漫间，她能够感应到，一股熟悉的气息，正在悄然醒来..."], "铺天盖地": ["就在小医仙退出石塔时，那弥漫石塔的紫褐色火焰，猛然如同火山喷发般，自塔顶之处，暴涌而出，然后火焰铺天盖地的凝聚，最后在一道道震惊目光中，凝聚成了一头足有百丈庞大的紫褐色巨龙！"], "目瞪口呆": ["感受着这股浩瀚气息的强悍程度，慕青鸾的脸颊，瞬间变得目瞪口呆了下来，片刻后，深吸了一口气，声音带着一分颤抖的喃喃道。"]}
{"chapter": "第一千两百零六章 星陨阁", "长途跋涉": ["丹域距中州南域，路程极远，即便是以药老等人的速度，也是消耗了将近半个月的时日，方才真正的进入到南域地界，而后又是费去七八天左右的时间，方才在南域的一座名为天星山脉外围停下了长途跋涉。"], "斗转星移": ["进入空间大门，小医仙等人只感觉到面前一花，眼前的世界，却是犹如斗转星移一般，豁然起了变化，那原本是一望无际的林海，此刻却是出现了一座高耸山峰，山峰之上，依稀可见一些建筑物，隐隐间，甚至还能听见一些切磋交手的斥喝之声。"], "一望无际": ["进入空间大门，小医仙等人只感觉到面前一花，眼前的世界，却是犹如斗转星移一般，豁然起了变化，那原本是一望无际的林海，此刻却是出现了一座高耸山峰，山峰之上，依稀可见一些建筑物，隐隐间，甚至还能听见一些切磋交手的斥喝之声。"], "目瞪口呆": ["风尊者叹息的话语一落，一旁的慕青鸾脑子就嗡嗡的响了起来，目瞪口呆的望着萧炎，这家伙居然敢和斗尊强者交手？而且还是达到五星级别的斗尊？这等实力，即便是他的老师风尊者都是未曾达到的...而且...最令得她嘴角有些抽搐的，是这个家伙...居然还断了人家的一只手？"], "丧家之犬": ["抹了一把冷汗，片刻后，慕青鸾方才逐渐的回过神来，心头一声苦笑，这家伙这一年多究竟干了什么？想当初光是风雷阁的一个北阁主，就能将他追杀得犹如丧家之犬一般四处逃窜，可如今短短一年时间，他的对手，已经直接是跳跃了斗宗，直达斗尊了。"], "浑浑噩噩": ["脑袋里依旧有些浑浑噩噩的转身，慕青鸾带着一行人登上山峰，然后听从风尊者的吩咐，先将小医仙等人安顿了下来，做完这些后，她方才从风尊者那句话所带来的震撼中清醒过来，心头悄然泛起一抹古怪念头。"], "风尘仆仆": ["在将风尘仆仆的小医仙等人安顿下来后，药老与风尊者二人便是背着萧炎直奔后山所在，半晌后，一座漆黑色的石塔，出现在了两人视野中。"], "小心翼翼": ["风尊者将萧炎小心翼翼的放于石台上，此刻的后者，双眼紧闭，气息残存，连呼吸声，都是异常的虚弱，整个人，与那垂危之人，没什么差别。"], "源源不断": ["萧炎的身体刚刚躺上石台，一股浓郁的星芒，便是自石台之内弥漫而出，然后源源不断的汇聚进入其身体之中，紫褐色的火焰，也是在此刻袅袅升腾而起，化为一圈火罩，将萧炎身体尽数遮掩。"]}
{"chapter": "第一千五百一十六章  下杀手", "鸦雀无声": ["望着天空上那席卷而开的火焰风暴，整片山脉，都是变得有些鸦雀无声下来，被如此凶悍的攻击正面轰中，就算是魂殿殿主能够捡回一条命,恐怕结果也不会好到那里去”这场决斗，恐怕胜负已分。阅读最新章节请锁定"], "腥风血雨": ["一想到此，不少人的眼中，都是涌上凝重之色，魂殿殿主可是中州之上成名已久的巅峰强者，当年在中州之上的凶名，让得中州上无数势力都是为之胆寒，这才奠定了魂殿那等霸主地位，然而如今，这位曾经在中州上掀起过腥风血雨般的强者，却是彻彻底底的败在了一位新生后辈手中。"], "名符其实": ["陨荐之巅，天府诸多强者脸上都是在此刻涌上惊喜之色”看向天空上削瘦身影时，眼中充斥着一股自傲，萧炎之所以能够在天府之中拥有着如此之高的声望，正是他用一场场战斗累积而起，今日之战，天府精神领袖之名，名符其实！"], "面面相觑": ["与天府方面那等喜悦气氛相比,魂殿一方面，却是寂寞无声，那些强者面面相觑着，精神略微的有些恍惚，在不久之前，他们魂殿的威名依旧遍布着中州，任何强者听到他们报出名号，都是得一脸忌惮甚至恐惧，然而，这短短数年时间曾经令人谈虎色变的霸主，却也是首次尝到了败北的苦涩之味。"], "谈虎色变": ["与天府方面那等喜悦气氛相比,魂殿一方面，却是寂寞无声，那些强者面面相觑着，精神略微的有些恍惚，在不久之前，他们魂殿的威名依旧遍布着中州，任何强者听到他们报出名号，都是得一脸忌惮甚至恐惧，然而，这短短数年时间曾经令人谈虎色变的霸主，却也是首次尝到了败北的苦涩之味。"], "活蹦乱跳": ["天空上，萧炎目光漠然的望着那坠落下去的魂殿殿主，眼中寒芒却是一闪，斩草要除根，这魂殿殿主虽说现在重伤，但以魂族的手段，恐怕休养数月”他便是能够再度活蹦乱跳，说不定到时候，又是能够来指挥魂殿给他造成一些麻烦，这种事情，可不是萧炎所喜欢见到的。"], "杀气腾腾": ["心中杀意涌动，萧炎身形一动，直接是在那众多目光的注视下，闪电般的掠向坠落的魂殿殿主，看其杀气腾腾的模样，显然是要痛打落水狗。"], "突如其来": ["突如其来的变故,也是让得魂殿方面大惊，他们没想到萧炎居然如此狠辣，不仅赢了，还要动手杀人。"]}
{"chapter": "第一千两百零四章 神秘之人", "不翼而飞": ["那道身影，此刻的情况不会比萧炎好到哪里去，同样是满身鲜血，裸lou在衣袍外的皮肤。lou出了大片的血肉，一截袖子，已是被彻底炸断，而且那袖子处，鲜血不断的淌落而下，一只手臂，居然已经不翼而飞..."], "目瞪口呆": ["见到摘星老鬼这等凄惨模样，不论是风尊者还是慕骨老人等人，皆是目瞪口呆了下来，旋即心头狠狠的吸了一口凉气，最后，一道道惊骇目光，转向了那在紫研怀中的萧炎身上，这个家伙...竟然凭借着九星斗宗的实力，将一名达到五星巅峰斗尊的强者弄得这般凄惨..."], "前所未有": ["摘星老鬼剧烈的咳嗽着，一口口鲜血不断的喷出，眼尖的众人都是能够从那鲜血中瞧见一些内脏碎片，显然，这一次，摘星老鬼不仅损失了一条手臂，而且体内的伤势。也是前所未有的重，若是一个搞不好，陨落都是正常的事。", "就在空间之门抖动得越来越厉害，紫研都是忍不住心生绝望时，那颤抖的空间大门，突然诡异的凝固了起来，光芒再度迸发，而且这一次的光芒，竟然是前所未有的强烈，那空间波动，也是极其的稳定。"], "面面相觑": ["见到这一幕，众人皆是面面相觑了一眼，心中为这老家伙默哀，如此重的伤，如此他能抗下来，也必然会留下后遗症，说不定日后实力再难以有所进步都并非不可能的事。"], "两败俱伤": ["慕骨老人几人连忙点头，看萧炎的那状态，显然是跟摘星天尊拼了个两败俱伤，应该不可能再来一发那种恐怖的火莲攻击。"], "谈笑风生": ["小医仙话音刚落，手臂却是突然被抓住，她转过头，却是见到抓住她的，是一身鲜血的萧炎，见到后者那副模样，她心头不由得一酸，这同样也是她第一次看见那一直都是谈笑风生的萧炎这般狼狈，虽说他的对手是一名五星巅峰的斗尊..."], "摇摇欲坠": ["话音落下，紫研也给他们询问的时间，一咬舌尖，一滴暗金色的血液悄然飘飞而出，然后落于其指尖处，这滴暗金血液一出现，紫研的脸色便是煞白，身躯都是有些摇摇欲坠起来。"], "突如其来": ["突如其来的变故，直接是令得黑白天尊愣了下来，好半晌后，目光猛的转向萧炎等人所在处，却是已经空空如也，当下脸色便是瞬间铁青。"], "空空如也": ["突如其来的变故，直接是令得黑白天尊愣了下来，好半晌后，目光猛的转向萧炎等人所在处，却是已经空空如也，当下脸色便是瞬间铁青。"]}
{"chapter": "第一千五百一十三章 虚无吞炎", "目瞪口呆": ["萧炎手印一变，手指陡然指向天空上的魂殿殿主，旋即，那火盘也是迅速抬头,那道粉红火束，直接是从大地上切割而过，火束所过之处,一道足有千丈之长的光滑深整，便走出现在了那一道道目瞪口呆的视线之中”在那火束所过之处，仿佛一切的物体,都是化为虚无"], "源源不断": ["伴随着别粉红火束所笼罩，那魂殿殿主周身磅礴的斗气，竟然是在以肉眼可见的速度开始消融，虽说魂殿殿主体内斗气也是在源源不断的涌出来，但却依旧无法赶上斗气消融的速度，如今的佛怒轮回，伴随着新生心火的强大”威力也是越来越恐怖，若是寻常斗圣强者被这光束射中，恐怕也就顶多支持个半分钟左右的时间，体内的斗气便是会被尽数消融，到时候，就算是连其灵魂，都是会被火束给毁灭。"], "面面相觑": ["众人面面相觑，心中皆过闪过这道念头,若是待得体内斗气被火束消融殆尽时，恐怕就该是魂殿殿主彻底落败之刻。"], "心惊肉跳": ["那魂魔老人也是有所察觉，当下面色都是一变，特别是当那火束缩小自拇指粗细时，就连他，都是略微的有些心惊肉跳起来。"], "鸦雀无声": ["魂殿一方，也是有些鸦雀无声，显然是未能料到此次交手，魂殿殿主居然没有丝毫的还手之力。"], "若隐若现": ["在继那道声音响起后不久,那粉红火焰扩散中心，一道黑影若隐若现，而就在其出现时，一股极端诡异的吸力,突然铺天盖地的席卷而出，那弥漫这附近的粉红火焰,居然是直接被吸扯而去，最后，在那一道道不敢置信的目光中，尽数的冲了那自火焰之中缓步走出的人影身体之内。"], "铺天盖地": ["在继那道声音响起后不久,那粉红火焰扩散中心，一道黑影若隐若现，而就在其出现时，一股极端诡异的吸力,突然铺天盖地的席卷而出，那弥漫这附近的粉红火焰,居然是直接被吸扯而去，最后，在那一道道不敢置信的目光中，尽数的冲了那自火焰之中缓步走出的人影身体之内。"], "不可思议": ["那道黑影的举动，立刻便是引来诸多喧哗之声，显然对于他这种举动，显得很是不可思议。"]}
{"chapter": "第一千五百一十四章 小伊显威", "惊涛骇浪": ["此刻萧炎的心间，无疑是如同翻起了惊涛骇浪，虚无吞炎，异火榜上排名第二的异火，排名较之净莲妖火都是要强上前上一位”这等异火,论起神秘程度，比起净莲妖火，犹有胜之，至少，净莲妖火降世的消息，曾经出现在大陆上过，但这虚无吞炎，至今为止，好像萧炎并没有传出过任何与其有关的消息！"], "寥寥可数": ["虚无吞炎，异火榜第二，此火生于虚无之中，无相可寻，无形可抓，从某一种层次上来说，虚无吞炎，或许能够算得上是一种相当奇异的存在，虚无吞炎，号称吞天噬地之物，拥有着吞噬万物之能，天地之间，唯有寥寥可数的东西，方才能够抗衡那种吞噬之能，不过这虚无吞炎,向来只是存在于传说之中，从来没有听说过有这东西存在的迹象，因此”当此刻的萧炎见到这魂殿殿主竟然突然间召唤出了这存在于传说中的异火时，心中的那股惊骇，可以想象是何等的剧烈。哪里的小说更新最快？请认准"], "鸦雀无声": ["望着那突然间变得鸦雀无声起来的陨落山巅，周围的一些强者也是有些疑惑，虚无吞炎太过神秘，只有极少数人方才能够将其识出，因此不少人对于魂殿殿主手中的那黑炎,都是有些茫然。"], "独一无二": ["萧炎盯着魂殿殿主的脸庞,却是一笑，心中的惊骇也是被他缓缓的平息而下,这虚无吞炎的确能够散发那种独一无二的吞噬之力，但萧炎身怀六种异火，对于异火的认识放眼大陆，恐怕寻不出几人比他更了解,因此在待得他逐渐冷静下来时，也是隐隐间感觉到一些不对劲的地方,这种不对劲”只是一种莫名的感觉，不过在当听得魂殿殿主这回答时,他心中，也是有些确定了那种感觉。"], "与众不同": ["魂殿殿主对于这黑炎，居然是有些恭敬，称呼也是显得很是与众不同。"], "突如其来": ["突如其来的一幕,让得众人大惊，谁都未曾想到，这诡异的黑炎,居然还能自发攻击。", "突如其来的变故，让得萧炎一惊，旋即他便是见到，在其面前,粉红火焰迅速汇聚，化为一个巴掌大小的火婴，正是小伊。"], "铺天盖地": ["伴随着黑炎尖笑落下，周遭空间猛然爆发出一股恐怖的吞噬之力，在这等力量下，就算是萧炎，面色都是一变,然而就在他准备压制体内暴动异火时,雄浑的粉红火焰,突然毫无预兆的从其体内铺天盖地的暴涌而出。"], "完美无缺": ["在小伊的操控下，萧炎体内的异火，几乎能够发挥百分之百的力量，有时候,就算是萧炎亲自施展，都无法与小伊相比，毕竟，它才是真正的能够将异火操控到完美无缺的地步，因为它本身，便是火焰之灵。"], "班门弄斧": ["这般变故，也是让得那虚无黑炎大惊，急忙爆发吞噬之力，不过这一次，它却是没有那等好运，在小伊亲自的控制下，每一缕火焰上,都是有着它的意识,如果是虚无黑炎本体来吞噬的话，或许结果还难料，但这区区一道子火，怎敢在它面前班门弄斧？！"]}
{"chapter": "第一千五百一十七章 黑色珠子", "肆无忌惮": ["轰动整个中州的陨落之巅决战，伴随着魂殿殿主的落败，最终也让人有些意犹未尽的拉下了帷幕，最后的结果，有些出乎不少人的意料，魂殿，这个屹立在中州数百年的霸主势力，在肆无忌惮的跋扈了如此之久后，终于是遇见了一个能够挫他们锐气的强横势力。小说尽在"], "轰轰烈烈": ["此战过后，谁都明白，天府联盟之名，将会传遍中州的每一个角落之中，那场轰轰烈烈的大战，也无疑将会被无数人带着敬畏的口。相传。"], "天崩地裂": ["陨落之巅战局传回天府联盟，也不出意料的引发了宛如天崩地裂般的震撼与狂喜，几乎整整半月之间，整个联盟之中，都是陷入一种狂欢之中，从此之后，天府联盟，将会在中州之上拥有着无可匹敌的声望，而所有的联盟成员，就算是最外围的成员，在与人相识时，也是能够一挺胸膛，满腔的自豪，只因为，在他们的胸前，有着属于联盟的徽章。"], "惊天动地": ["那一日惊天动地的大战，在经过口口相传后，已是变得神乎其神，萧炎在他们的嘴中，也是被说得宛如天神般的人物，那般传言，听得萧炎都是有些忍不住的哑然失笑，不过，在这种相传间，在那些天府联盟的成员心中，却是真正的将他当做了不可侵犯的天神。"], "口口相传": ["那一日惊天动地的大战，在经过口口相传后，已是变得神乎其神，萧炎在他们的嘴中，也是被说得宛如天神般的人物，那般传言，听得萧炎都是有些忍不住的哑然失笑，不过，在这种相传间，在那些天府联盟的成员心中，却是真正的将他当做了不可侵犯的天神。"], "神乎其神": ["那一日惊天动地的大战，在经过口口相传后，已是变得神乎其神，萧炎在他们的嘴中，也是被说得宛如天神般的人物，那般传言，听得萧炎都是有些忍不住的哑然失笑，不过，在这种相传间，在那些天府联盟的成员心中，却是真正的将他当做了不可侵犯的天神。"], "哑然失笑": ["那一日惊天动地的大战，在经过口口相传后，已是变得神乎其神，萧炎在他们的嘴中，也是被说得宛如天神般的人物，那般传言，听得萧炎都是有些忍不住的哑然失笑，不过，在这种相传间，在那些天府联盟的成员心中，却是真正的将他当做了不可侵犯的天神。"], "明枪暗箭": ["联盟中的狂欢，在持续了半个月后，方才逐渐的消退，不过虽说寻常成员兴奋得有些疯狂，但联盟高层，却是依旧保持着冷静，此番险胜魂殿，对于联盟的声望的确有着无可估量的好处，但既然身处了这个顶尖之位，那必然会受到诸多的明枪暗箭，以往魂殿势强，在其凶威震慑下，倒是无人敢怎样，可天府联盟毕竟崛起速度太快，成立时间相对而言可以说极为的短暂，一些中州上的老牌势力，难免会有着一些异样心思。"], "不择手段": ["天府联盟，毕竟与魂殿有着本质的差别，后者行事不择手段，丝毫不顾及其他势力，这种行为，如果不是他们后面有着魂族暗中支持的话，恐怕早早的便走出现了变动，如今的天府联盟一跃成为新的霸主，自然不可能采取与他们相同的方法，毕竟联盟之后，可没有魂族这等背景支撑。"], "虎视眈眈": ["在这等严厉的惩罚压制下，天府联盟在获得大胜之后，在外界看来，倒是显得极为的平静，鲜有传出有损联盟形象之事，如此一来，倒是让得不少人暗暗点头，对于联盟，也是高看了许多，虽说如今天府联盟胜了魂殿一筹，可毕竟魂殿依旧存在，而且也损失不大，虎视眈眈之下，就等着联盟一步走错，再度出手……"], "有条不紊": ["在这般有条不紊的吸纳下，天府联盟这个庞然大物的实力，也是再度悄然猛涨。"], "庞然大物": ["在这般有条不紊的吸纳下，天府联盟这个庞然大物的实力，也是再度悄然猛涨。"], "纹丝不动": ["在湖泊的中央位置，一道人影盘坐在水面上，纹丝不动，周遭荡漾而开的波纹，在靠近他身体十米范围时，便是会自动的消散而去，在他的周身，仿佛是存在着一个极静的气场一般，显得颇为的奇异。"], "得不偿失": ["人影，自然便是萧炎，自从陨落之巅那场战斗，已走过了三月时间，这三个月内，天府联盟如同蜕变一般，在发生着翻天地覆的变化，不过这些事情萧炎倒是未曾插手，管理之事，他并不擅长，强迫自己的话，反而得不偿失，而药老等人也深知这一点，因此也是任由他独自的修炼，并未去打扰他。"], "杯水车薪": ["在这三个月的修炼中，萧炎等级倒没有什么提升，如今的他，实力稳固在五星斗圣初期的层次，即便现在的焚决已经进化成了准天阶高级功法，可三月的能量吸纳，对于萧炎也仅仅只是杯水车薪，到了现在，他方才发现，若是没有特殊缘故的话，这斗圣之间的实力，提升是何等之艰难。"], "欣喜若狂": ["在初得到这蕴含看吞噬之力的黑色珠子时，萧炎也是欣喜若狂，若他也是能够拥有这种吞噬力量的话，那修炼起来，无疑是有种事半功倍的效果，不过，高兴并没有持续太久，他便是发现，这鬼珠子若是放在体内的话，竟然会逐渐的吞噬他体内的斗气，甚至，萧炎还模糊的感觉到，与斗气被吞噬的同时，好像还有着他的生命力！"], "事半功倍": ["在初得到这蕴含看吞噬之力的黑色珠子时，萧炎也是欣喜若狂，若他也是能够拥有这种吞噬力量的话，那修炼起来，无疑是有种事半功倍的效果，不过，高兴并没有持续太久，他便是发现，这鬼珠子若是放在体内的话，竟然会逐渐的吞噬他体内的斗气，甚至，萧炎还模糊的感觉到，与斗气被吞噬的同时，好像还有着他的生命力！"]}
{"chapter": "第一千五百七十七章 出天墓", "玄之又玄": ["萧炎望着萧玄消失的地方，低低的喃喃了一声，旋即伸出手掌，对着那虚无的空间轻轻一握，而随着他手掌的握下，一枚常人根本无法看见的无形光点，出现在了他的手中，这是萧玄的生命印记，这种生命印记，唯有灵魂踏入帝境的强者方才能够看见，否则的话，就算他本身斗气达到了九星斗圣后期，那也无法感应到这种玄之又玄的存在。"], "魂飞魄散": ["从某个角度来说，现在的萧玄，基本已是魂飞魄散，那位曾经叱咤斗气大6的至强者，彻彻底底的消散在了这个世间，不过，这对于踏入了帝境灵魂的萧炎来说，却并非如此，这生命印记，或许会能够再度给予萧玄生命，但这种手段，即便是灵魂踏入了帝境的萧炎，都是无法办到，或许，当他日后真正的晋入那传说之中的斗帝境界时，方才能够做到。"], "难以置信": ["古元眉头紧皱，说出来的话却是让得众人大惊，这天墓的主人就一人，那便是创建它的那位斗帝强者，这么多年来，一直是处于无主状态，虽说他们曾经生过将其炼化的念头，但最后却无一例外的失败而回，斗帝强者创建的空间，远远不是他们所能够驾驭的，因此，当听见古元此话时，即便是以两人的定力，都是不免感到难以置信，但他们又是明白，以古元的能力，自然是不可能感知错误。"], "突如其来": ["突如其来的变故，几乎是让得所有人都是呆滞了下来，古元是何等实力？这天地间的至强者，他的这一击，就算是强如雷赢，炎烬，都是必须全力以赴方才能够抵抗，然而那仅仅只是一道波动，居然便是将其震散而去？"], "全力以赴": ["突如其来的变故，几乎是让得所有人都是呆滞了下来，古元是何等实力？这天地间的至强者，他的这一击，就算是强如雷赢，炎烬，都是必须全力以赴方才能够抵抗，然而那仅仅只是一道波动，居然便是将其震散而去？"], "漫山遍野": ["那道身影踏出空间通道，一眼便是望见了天空上补开的大阵以及漫山遍野严正以待的古族强者，面色顿时变得精彩了起来。"], "惊涛骇浪": ["古元目光紧紧的盯着萧炎，心头却是翻起了惊涛骇浪。"]}
{"chapter": "第一千五百七十二章 再进天墓", "叱咤风云": ["古族深山，数道身影悬浮半空，他们的目光，都是望向山脉上方的空间，眼神仿佛是透过了空间望见了那道曾经在中州之上叱咤风云的身影，面色皆是有些复杂。哪里的小说更新最快？请认准", "萧炎望着那远处的墓碑，不由得有些感慨，这为萧族先祖，的确是盖世人杰，不仅生前叱咤风云，即便是如今仅剩残魂，但却依旧堪称一代鬼雄，难怪在说起他老人家的大名时，强如古元这等人物，都是一脸的感叹之色。"], "畅通无阻": ["在血刀圣者的带路下，萧炎几乎是畅通无阻的走到了天墓最深处，而在那一片荒凉的平原上，他也再度见到了当年所看见的那一块古老墓礁……"], "惊心动魄": ["听得萧炎那堪称惊心动魄般的种种所遇，萧玄嘴角含笑，倒并没有因为任何事而有所变色。"]}
{"chapter": "第一千五百七十九章 大军出动", "不由自主": ["房门应声而来，萧炎自房间之中缓步而出，而伴随着他步伐的踏出，这片天地间的能量也是隐隐间变得骚动起来，那对漆黑双眸所望处，仿若主宰着灵魂的神灵，在那目光的扫视下，凌影也是不由自主的深深弯下身子，然而其嘴角的欣慰，却是越浓郁，遥记当年，少年依然稚嫩，短短数十年，却是已达巅峰，即便是连他，都是唯有仰望。"], "所向披靡": ["这般阵容，若是放在中州，绝对是所向披靡，古族能够成为继萧族之后，名义上的八族之，倒也并非是谣传，他们的实力，当得起这般地位，当然，这是在排除掉素来诡异的魂族的前提下，对于这个种族的〖真〗实实力，即便是古元等人，都是不能打包票的说完全了解。"], "风韵犹存": ["萧炎的目光只是随意的一扫，然后便是停留在了炎烬身后，那里，有着一位身着红色裙袍的妖娆美妇，美妇一脸妩媚笑容，风韵犹存般的模样倒是显得成熟诱人，不过萧炎仅仅是一眼便是看出，这位美妇，乃是炎族这边除了炎烬之外的最强者，其实力，居然也是达到了七星斗圣的层次，与古道三仙相仿。"], "精神恍惚": ["在萧炎的目光停留在那位美妇身上时，后者仿佛也是有所察觉，美眸一抬，脸颊上划小起一抹动人笑容，眼中，仿佛有着奇异的波动传出，那种波动，隐隐间有种让人精神恍惚般的感觉。"], "神不知鬼不觉": ["对于这种波动，萧炎却是一脸的诧异，据说这可是远古的一种灵魂施展手段，能够在神不知鬼不觉的情况下，将人隐性控制，倒也是称得上诡异，不过，这一般只是灵魂力量比自己弱小的人使用方才有效果，而这美妇的灵魂境界，显然只是停留在天境大圆满的层次，这种层次的灵魂，在萧炎面前施展所谓的诱魂术，倒是有些显得可笑了。"], "见多识广": ["这美妇也是见多识广之辈，仅仅是霎那间的骇然，便是明白了过来，当下一脸见鬼般的表情，感觉收回自己的那些小动作。"], "一马当先": ["声音一落，古元袖袍一挥，面前空间便是被撕裂开一道巨大通道，一马当先，径直走进，在其身后，面色凝重的萧炎，薰儿，也是迅跟上，再后面，三族的强者，也是鱼贯而进，而待得最后一人进入时，那空间通道，方才逐渐的消散而去。"], "铺天盖地": ["在古界大队人马出动时，那中州之上，天府联盟总部，也是突然间飞掠出无数道光彩，最后铺天盖地的对着中州西北地域飞掠而去在天府联盟如此大规模强者出动下，整个中州，都是沸腾了起来，谁都明白，这个中州，能够让天府联盟倾巢而出的敌对势力，唯有那神秘莫测的魂族……，大战阴影，笼罩丰州。"], "倾巢而出": ["在古界大队人马出动时，那中州之上，天府联盟总部，也是突然间飞掠出无数道光彩，最后铺天盖地的对着中州西北地域飞掠而去在天府联盟如此大规模强者出动下，整个中州，都是沸腾了起来，谁都明白，这个中州，能够让天府联盟倾巢而出的敌对势力，唯有那神秘莫测的魂族……，大战阴影，笼罩丰州。"]}
{"chapter": "第一千五百七十八章 大战前夕", "难以置信": ["众多目光呆呆的望着那从空间通道之中走出的年轻身影，即便是以古元的定力，此时此刻也不免一脸的难以置信，帝境灵魂虽说没有真正斗帝强者那般让人感到惊恐，可不管怎样，这总归是与其有所沾边，要知道，即便是强如炎烬，雷赢这等实力达到八星斗圣的强者，灵魂力量都是未曾达到这种境界，而他们也非常清楚的记得，在半月之前，萧炎的灵魂，还依旧是处于天境大圆满……"], "翻天覆地": ["半个月，半个月的时间能做什么？一次小小的修炼，便是能够飞快的将半月时间所消耗，然而，在这半个月中，萧炎的灵魂力量，却是来一个近乎翻天覆地般的变化！"], "鸦雀无声": ["塑着突然间鸦雀无声下来的周围，从天墓中出来的萧炎也是忍不住的摇了摇头，虽说这外界仅仅只走过了半个月，但身处天墓之墓中的他，却走过了将近两年时间，所以别人对此有些感到不可思议，但他却并不怎么意外，两年的修炼，再加上天墓之魂那浩瀚无穷般的灵魂之力，让他抵达这个境界，倒并不是太过难以想象的事。阅读最新章节请锁定"], "不可思议": ["塑着突然间鸦雀无声下来的周围，从天墓中出来的萧炎也是忍不住的摇了摇头，虽说这外界仅仅只走过了半个月，但身处天墓之墓中的他，却走过了将近两年时间，所以别人对此有些感到不可思议，但他却并不怎么意外，两年的修炼，再加上天墓之魂那浩瀚无穷般的灵魂之力，让他抵达这个境界，倒并不是太过难以想象的事。阅读最新章节请锁定"], "莫逆之交": ["古元愣了愣，看着萧炎，片刻后轻叹了一口气，虽然他不知道萧炎在天墓中究竟生了什么事，但想必他灵魂境界的提升，应该与萧玄灵魂消散有着一些关系，想到此处，他的神色略微有些复杂，他与萧玄的关系，在充斥着竞争的同时也充斥着男人间的友情，他知道，如果萧玄不是萧族的族长的话，那两人很有可能成为莫逆之交，不过可惜，两人的身份，注定了他们不能依靠自己的意念来行事，他们的心中，种族始终都是摆在第一位。"], "不堪一击": ["古元的面色，出奇的严肃，因为他很清楚，若是一旦让魂族凑齐古玉，并且将陀舍古帝的洞府开启，那么魂天帝便是能够得到晋入斗帝的机缘，到时候，这个世间，就真的无人能够再与其抗衡，他们这些所谓的联军，对于斗帝强看来说，无疑是浮游憾树，不堪一击。"], "惊天动地": ["听得古元此话，一旁众人面色都是凝重了起来，他们都清楚，明日，必然会有着一场惊天动地的大战，这场大战的规模，或许将会是数千年之中，斗气大6之最！"], "不知不觉": ["竹林中的幽静小院，萧炎负手而立，目光望着天空，面色略微的有些感慨与复杂，不知不觉，从黑角域来到中州已是有着十多年的时间，在这段时间中，当年的青年洗去了所有的铅华……步一步，从当年的一人不识，变成了称霸整个中什的联盟之主！"], "倾国倾城": ["在萧炎低声喃喃间，一道柔软的娇躯，轻轻的依偎在他的后背上，玉手环着他的腰，一张倾国倾城般的脸颊在月光下微微抬起，让得月色都是为之黯淡。"]}
{"chapter": "第一千五百七十四章 天墓之魂", "口干舌燥": ["萧炎愣愣的望着一脸含笑的萧玄，却是被他的话震得有些口干舌燥起来，在这个世界上，只要与“帝”字沾染上了任何的细微关系，那么便足以让得其成为强大的代名词，斗帝也好，帝品丹药也罢，这些，在所有人的眼中，都是属于至高无上的，而同样的，帝境灵魂，也是身处此列。小说尽在"], "至高无上": ["萧炎愣愣的望着一脸含笑的萧玄，却是被他的话震得有些口干舌燥起来，在这个世界上，只要与“帝”字沾染上了任何的细微关系，那么便足以让得其成为强大的代名词，斗帝也好，帝品丹药也罢，这些，在所有人的眼中，都是属于至高无上的，而同样的，帝境灵魂，也是身处此列。小说尽在"], "无论如何": ["萧炎如今的灵魂层次停留在天境大圆满，这个层次距帝境灵魂仅仅只有着一步之遥，然而，就是这小小的一步，却是让得众多强者永远止步于此，无论如何修炼，也无法有所寸进！"], "不可思议": ["萧炎心头猛的一震，不可思议的望着萧玄”骇然道。"], "鬼神莫测": ["萧炎咽了一口唾沫”这还是他第一次见到拥有着灵魂的空间，这种事情，实在是太过玄妙了，当年构建这片空间的那位斗帝强者，手段真是堪称鬼神莫测。"], "胆颤心惊": ["萧玄的身体，突然缓缓升空，而伴随着他身体的升起，那弥漫天地间蒙蒙雾气，也是迅的消散而去，一种让得人胆颤心惊的威压从其体内蔓延而开，最后几乎笼罩了整今天墓。"], "久而久之": ["在很久以前，曾有过人恳求萧玄解脱他们的困难，不过后者却并未理会，久而久之下，这里的能量体，也唯有逐渐的失望，既然不能反抗，那么，便只能安静的忍受着。"], "深不可测": ["萧炎目光紧紧的望着遥遥天际，到了这个时候，他也是能够隐隐间感觉到，一股如同大海般深不可测的灵魂波动，突然间涌现，这灵魂波动极为恐怖，萧炎光是与其接触了一下，便是感觉到如遭泰山压顶一般，不过那灵魂波动虽然强得可怕，但却是给予他一种斑驳般的感觉，想来应该是因为吞噬了太多的灵魂残印的缘故。"], "泰山压顶": ["萧炎目光紧紧的望着遥遥天际，到了这个时候，他也是能够隐隐间感觉到，一股如同大海般深不可测的灵魂波动，突然间涌现，这灵魂波动极为恐怖，萧炎光是与其接触了一下，便是感觉到如遭泰山压顶一般，不过那灵魂波动虽然强得可怕，但却是给予他一种斑驳般的感觉，想来应该是因为吞噬了太多的灵魂残印的缘故。"], "喃喃自语": ["望着那在天空上成形的灵魂巨脸，萧炎面色也是凝重了起来，喃喃自语道。"]}
{"chapter": "第一千五百七十五章 抽取灵魂本源", "灰飞烟灭": ["下方的萧炎，身体也是猛然一颤，旋即面色大变起来，身为炼药师，他自然是明白何为灵魂自燃，类似爆体的一种方式，在短暂的时间中，爆极强的力量，但那却是需要用生命作为代价，而这灵魂自燃，也同样是如此，以燃烧灵魂来获得突然增强的庞大力量，但那种代价，却是灵魂将会灰飞烟灭。小说尽在"], "源源不断": ["天空上灵魂巨脸被火焰所弥漫着，最后巨脸飞快的萎缩，与此同时，一股股疯狂的灵魂冲击，源源不断的从其体内爆而出，将这片天地，掀得天翻地覆，所有的能量体，都是被骇得远远逃离这片区域，生怕被绞入其中落个魂飞魄散的下场。"], "天翻地覆": ["天空上灵魂巨脸被火焰所弥漫着，最后巨脸飞快的萎缩，与此同时，一股股疯狂的灵魂冲击，源源不断的从其体内爆而出，将这片天地，掀得天翻地覆，所有的能量体，都是被骇得远远逃离这片区域，生怕被绞入其中落个魂飞魄散的下场。"], "魂飞魄散": ["天空上灵魂巨脸被火焰所弥漫着，最后巨脸飞快的萎缩，与此同时，一股股疯狂的灵魂冲击，源源不断的从其体内爆而出，将这片天地，掀得天翻地覆，所有的能量体，都是被骇得远远逃离这片区域，生怕被绞入其中落个魂飞魄散的下场。"], "铺天盖地": ["大阵一成形，还不待那天墓之魂有所反应，只见得大阵中，铺天盖地的火线倒垂而下，然后只听得嗤嗤声响，那无数的火线便是洞穿了天墓之魂的身体，将其缠绕着挂在大阵之中。", "面对着冲来的天墓之魂，萧玄柚袍一挥，一股可怕的劲风便是直接将前者震退而去，旋即一头对着地面上栽落而去，而在天墓之魂落下地面时，远处的那些能量体，突然眼红了起来，眼睛之中，闪烁着仇恨的光泽，最后，终于是在低沉的吼声中，铺天盖地的暴掠而出，疯狂的攻击着虚弱无比的天墓之魂。"], "烟消云散": ["久久挣扎无果，那天墓之魂的口风也是软了许多，它明白处于这个状态的萧玄，远远比它强悍，不过只要它能够挺过这段时间，即便它不出手，萧玄也将会烟消云散。"], "喃喃自语": ["萧炎喃喃自语，他在捣毁魂殿人殿时，曾经得到过一些魂殿所得到的灵魂本源，不过那种程度的灵魂本源与现在面前的这光芒相比，却是有种小巫见大巫般的感觉，后者的精纯程度，比起魂殿的那些灵魂本源，不知道强盛了多少倍……"], "小巫见大巫": ["萧炎喃喃自语，他在捣毁魂殿人殿时，曾经得到过一些魂殿所得到的灵魂本源，不过那种程度的灵魂本源与现在面前的这光芒相比，却是有种小巫见大巫般的感觉，后者的精纯程度，比起魂殿的那些灵魂本源，不知道强盛了多少倍……"], "从天而降": ["然而，就在它身体上火苗刚刚窜升起来时，一道掌印却是从天而降，狠狠的甩在其面门上，那股巨力，直接是将其打飞而去，而与此同时，那浑圆的晶莹光圈，也是噗的一声，被尽数从天墓之魂体内扯了出去……"]}
{"chapter": "第一千五百七十六章 帝境灵魂", "深不可测": ["萧炎望着悬浮在面前的晶莹光圈，其中所弥漫的浩瀚灵魂之力，就如同大海一般深不可测，在这等灵魂之力面前，就算是他那天境大圆满的灵魂，都是显得相当的渺小，天墓之魂乃是由无数强者死后残魂所凝，其所拥有的灵魂力量，唯有用可怕二字方可形容。"], "波涛汹涌": ["这里是一片望不见尽头的海洋，海洋之上，波涛汹涌，隐隐间，仿佛有看来自灵魂般的阵阵咆尊，响彻而起。"], "小巫见大巫": ["如此浩瀚可怕的灵魂之力，是萧炎这些年之中次看见，与这灵魂夹海相比，他那天境大圆满的灵魂，简直就是有种小巫见大巫般的感觉。"], "优柔寡断": ["萧炎拳头紧握”眼神也是逐渐坚毅，现在不是优柔寡断的时候，萧玄之所以付出如此大的代价给予他这份造化，所为的，只是能够让他多拥有一些抗衡魂族的本钱，如今时间不多，可不能如此白白的浪费了！"], "铺天盖地": ["就在萧炎的灵魂虚影被净莲妖火所弥漫时，其所处的灵魂海洋顿时呼啸了起来，一个千丈庞大的漩涡在其下方成形，铺天盖地的灵魂之力，犹如受到了一种猛烈的牵扯一般，开始孵郧工道道百丈庞大的灵魂水柱，源源不断的冲击在那庞夫得逃魂虚影之上。"], "源源不断": ["就在萧炎的灵魂虚影被净莲妖火所弥漫时，其所处的灵魂海洋顿时呼啸了起来，一个千丈庞大的漩涡在其下方成形，铺天盖地的灵魂之力，犹如受到了一种猛烈的牵扯一般，开始孵郧工道道百丈庞大的灵魂水柱，源源不断的冲击在那庞夫得逃魂虚影之上。", "浩瀚大海之上，一道道巨大的灵魂水柱宛如巨蟒一般源源不断的从海面之上跃起，最后尽数倾洒在那盘坐在天地间的灵魂虚影之上，在爆出遮天蔽日的雾气时，也是让得那庞大虚影之上逐渐的有着荧光流动，远远看去，竟然是如同一道矗立在天地之间的神像一般，弥漫着诣天威压。"], "遮天蔽日": ["浩瀚大海之上，一道道巨大的灵魂水柱宛如巨蟒一般源源不断的从海面之上跃起，最后尽数倾洒在那盘坐在天地间的灵魂虚影之上，在爆出遮天蔽日的雾气时，也是让得那庞大虚影之上逐渐的有着荧光流动，远远看去，竟然是如同一道矗立在天地之间的神像一般，弥漫着诣天威压。"], "惊涛骇浪": ["这般炼化的效率，足以让得不少人为之感到震惊，而灵魂海洋上，也是随着时间的推移翻起了惊涛骇浪，轰隆隆的在这片天地响个不停。"], "老僧入定": ["在晶莹光圈之外，萧玄静静的盘坐着，双眼微闭，犹如老僧入定一般，他的身体，比起一月之前，已是虚化了许多，而且他的模样，也是开始变得苍老，谁都能够看出”现在的他，已是真正的油尽灯枯，不过，他依旧是在执意的等待着。"], "烟消云散": ["然而”就在萧玄的身体即将烟消云散时，这天墓的空间，猛然剧烈颤抖了起来，一道仿若天地主宰般的波动，飞快的扩散而出，这股波动所过处，几乎所有的能量体都是忍不住的匍匐而下，那种威压，无可抗拒！"]}
{"chapter": "第一千五百三十一章 吞噬黑魔雷", "无奇不有": ["萧炎的脚步,停在黑色雷电区域之外舟地方,目光望着其中那成群的黑色雷霆，眼中也是忍不住的掠过一抹惊叹之色，谁能想到,那唯有炼制出九品丹药方才能够引来的黑魔雷,在这里,却是能够拥有着如此恐怖的数量,这天地间，果然无奇不有。阅读最新章节请锁定"], "小巫见大巫": ["这黑魔雷，萧炎并不陌生，在小丹塔中炼丹时，他也曾经招引而来过,只不过那一道黑魔雷与这虚空雷池深处的黑雷相比，无疑是有点小巫见大巫的感觉，但好在，如今萧炎的实力,也远非当初可比,不然的话,见到这等数量的黑魔雷,他也是唯有早早的逃之天天"], "接连不断": ["将一道黑魔雷蛮横的扯进身体之中,北王的头发立刻如同针刺一般狠狠竖起,一圈圈黑色雷电,不断的绕着他的身体疯狂的闪烁着,奇异的声音接连不断的传出，在这有些寂静的雷池深处,显得分外的刺耳。"], "前仆后继": ["雷池深处,嘹亮的巨声不断的响起,一道道黑魔雷,就如同一条条巨龙一般，前仆后继的对着北王噬而去，不讨每当读此黑魔雷在接融到后者的身体时，黑芒一闪，便是直接访失了踪迹”然后，北王身体上闪烁的黑色雷弧,也是越发的密集。"], "出乎意外": ["在那片区域之外,萧炎嘴中啧啧赞叹的望着这一幕，心中却是极其的舒畅，北王的**强横程度，连他都是感觉到有些出乎意外,太虚古龙一族的身体，本就极为的出类拔萃,而这北龙王，更是其中的佼佼者，在生生吞了西南二龙王的血肉后，再度提升,甚至,若是光光比较**强横的话，恐怕就算是紫研”都会略微有些逊色这变异的北龙王"], "出类拔萃": ["在那片区域之外,萧炎嘴中啧啧赞叹的望着这一幕，心中却是极其的舒畅，北王的**强横程度，连他都是感觉到有些出乎意外,太虚古龙一族的身体，本就极为的出类拔萃,而这北龙王，更是其中的佼佼者，在生生吞了西南二龙王的血肉后，再度提升,甚至,若是光光比较**强横的话，恐怕就算是紫研”都会略微有些逊色这变异的北龙王"], "四肢百骸": ["这一幕让得萧炎微微一怔，刚欲查看黑魔雷去向,便是猛然察觉到，一股异常精纯的能量，突然自体内涌出，最后散于四肢百骸之中，而且,最让得萧炎错愕的是，这股精纯的能量,在流过经脉肌肉时，竟然带起了一种细微的酥麻之感,一丝丝宛如电流般的能量悄然侵润，令得萧炎体内的所有器官，都是在这一霎螺发出一种异常舒畅欢悦的感觉。", "一口气吞了十来道黑魔雷，小伊身体上也是闪烁出一些黑色的电弧，而与此同时,一股惊人的磅礴精纯之力，再度自萧炎体内毫无预兆的涌现,最后散于体内四肢百骸……，"], "突如其来": ["突如其来的能宴,让得萧炎愣了下来。"], "纹丝不动": ["萧炎喉咙缓缓滚动了一下，在这些令得体内传出酥麻感觉的能量访融在体内时，他发现，自己自从妖火空间出来后，便是纹丝不动的实力,居然再度出现了缓慢了增涨！"]}
{"chapter": "第一千五百三十七章 药族药典", "层出不穷": ["不过所谓山不在高，有仙则灵,而这山脉也是一般缘故，虽说神农山脉属于那种蛮荒区域,其中毒虫横行,种种在中州罕见的凶兽层出不穷,但因为药族的存在,依旧是让得这片地域变得相当的热闹而且这片山脉盛产各种珍稀药材,不少炼药师都是不远万里的来到此处寻找炼丹的药材,所以这神农山脉,倒也是人气极高。"], "不远万里": ["不过所谓山不在高，有仙则灵,而这山脉也是一般缘故，虽说神农山脉属于那种蛮荒区域,其中毒虫横行,种种在中州罕见的凶兽层出不穷,但因为药族的存在,依旧是让得这片地域变得相当的热闹而且这片山脉盛产各种珍稀药材,不少炼药师都是不远万里的来到此处寻找炼丹的药材,所以这神农山脉,倒也是人气极高。"], "凤毛麟角": ["能够参加药典的人，除了药族本族人之外，还有着一些曾经或者现在在中州之上拥有着极大名气以及极高炼药术的炼药宗师,也是能够受到邀萧，不过这种受邀的人一般数量极少，毕竟能够被药族看上眼的炼药师,大陆上，也是凤毛麟角般的存在。"], "窃窃私语": ["萧炎瞥了那几人一眼，脚步轻轻朝前一踏，一股滔天气息便是骤然爆发而出,直接是将那几人生生震退,附近的那些宗派之人见状，顿时倒吸了一口冷气,唯有一些见识比较广的宗派掌门人,方才目露恍然之色，窃窃私语立刻便是传了开来。"], "惊才绝艳": ["听得周围那些低低声音,那几道守卫面色也是有些变化，萧炎的名头，就算是这些远古种族之中,都是传得极响”原本没落的萧族，能够出现这等惊才绝艳之人,已是一个相当大的奇迹。"], "相提并论": ["这一次，这些守卫却是恭敬了许多”这个世界上,永远都是实力为尊，萧炎的实力”足以跟他们药族之中的一些太上长老相提并论，他们这些人,又怎敢得罪。"], "高耸入云": ["这般飞掠,持续了约莫半个小时,萧炎方才感觉到巨鸟的速度逐渐变缓,目光远远的望去,只见得那云雾散开，一面高耸入云的巨山出现在了其视野之中，在那巨山之上,隐约能够见到成群的大殿以及建筑物，无数道烟柱缓缓升空,其中充斥着浓郁的丹香。"], "人来人往": ["在人来人往的广场上,静立不定的二人，显得格外的显眼,因此,仅仅数分钟之后,一道有些熟悉的苍老冷笑声,便是缓缓的传进了萧炎与药老耳中。"]}
{"chapter": "第一千五百七十章 失玉", "漫天遍野": ["红芒宛如流星，闪电般的自天空掠过，将这漫天遍野的目光，都是吸引了过去！"], "从天而降": ["就在萧炎动手拦截红芒时，一道略微有些冷意的哼声，突然从天而降，与此同时，一股极端危险的感觉，自萧炎心头迅涌出。"], "举手投足": ["如此可怕的威压，萧炎心中立刻便是闪出那个名字，在这里，显然唯有他与古元，方才能够在举手投足间拥有着这般可怕的力量。"], "铺天盖地": ["天空上，魂天帝的淡笑也是随之响起，而就在其话音落下时，那虚无空间突然迅裂开巨大的空间裂缝，铺天盖地的黑雾在其中呼啸而动，一股股异常强悍阴冷的气息，从那裂缝之中蔓延而出。"], "不出所料": ["望着那悬浮在天空上的庞大黑印，所有的古族强者面色都是凝重了起来，果然不出所料”魂族还有着后着准备着，不过所幸，古族的强者，也是早早的待命，当下，一道道大喝之声，响彻而起。"], "漫山遍野": ["喝声落下”那漫山遍野的光幕突然光芒大盛，一股股雄浑得让人感到颤粟般的浩瀚能量化为光柱呼啸而起”最后飞快的在天空上，凝聚成一面面积丝毫不比那黑印小的斑斓古镜”镜面上，波光粼粼，流溢着惊人的能量波动。"], "波光粼粼": ["喝声落下”那漫山遍野的光幕突然光芒大盛，一股股雄浑得让人感到颤粟般的浩瀚能量化为光柱呼啸而起”最后飞快的在天空上，凝聚成一面面积丝毫不比那黑印小的斑斓古镜”镜面上，波光粼粼，流溢着惊人的能量波动。"], "庞然大物": ["天地，仿佛都是在这一刻崩塌而下，无法形容的毁灭波动疯狂的肆虐着，即便是以古界空间的坚固程度，都是在此刻崩裂出众多的漆黑裂缝，两个庞然大物在九天之上狠狠相撞，旋即各自在那肆虐的风暴中，崩溃而去。"], "凶多吉少": ["毁灭风暴在参际肆虐，交战的战圈，都是被其生生遏制，古族三仙以及魂族四魔圣都是面带惊惧的抽身而退，被那种毁灭风暴扯进其中，即便是以他们的实力，都是凶多吉少，整今天空上，能够在这等毁灭风暴下还依旧安然的，或许勉就唯有魂天帝，古元以及虚无吞炎等寥寥可数的几人。"], "寥寥可数": ["毁灭风暴在参际肆虐，交战的战圈，都是被其生生遏制，古族三仙以及魂族四魔圣都是面带惊惧的抽身而退，被那种毁灭风暴扯进其中，即便是以他们的实力，都是凶多吉少，整今天空上，能够在这等毁灭风暴下还依旧安然的，或许勉就唯有魂天帝，古元以及虚无吞炎等寥寥可数的几人。"], "若隐若现": ["萧炎脸庞的凝重持续了一瞬，目光突然转动，最后停留在在天际之上一片毁灭风暴之处，那里，一道微弱的红芒若隐若现，在萧炎看见了古玉位置时，那天空上依旧在和炎雷二族族长纠缠的虚无吞炎突然抽身暴退，其退后的方向，正是古玉所在的地方。"], "连绵不断": ["可怕的攻势顷刻而至，那密密麻麻的黑洞漩涡连绵不断的爆炸而开，不过虽说黑洞阻扰了一下攻势的度，可这也仅仅只是权宜之计，待得黑洞尽数崩溃时，雷光掌印以及一道火指立刻便是落在了虚无吞炎后背之上，可怕的力量，直接将虚无吞炎后背炸开，黑炎四散。"], "权宜之计": ["可怕的攻势顷刻而至，那密密麻麻的黑洞漩涡连绵不断的爆炸而开，不过虽说黑洞阻扰了一下攻势的度，可这也仅仅只是权宜之计，待得黑洞尽数崩溃时，雷光掌印以及一道火指立刻便是落在了虚无吞炎后背之上，可怕的力量，直接将虚无吞炎后背炸开，黑炎四散。"]}
{"chapter": "第一千五百三十九章 凶悍", "泰山压顶": ["药万归的面色阴晴不定,那笼罩着他周身的气息，宛如泰山压顶一般,让得他感到莫大的压力,他丝毫不怀疑”若是交手的话,恐怕不出十回合,他就得败在萧炎手中。"], "盛气凌人": ["萧炎缓缓摇头,这些药族的人,个个盛气凌人,与他们相比，古族的人倒是一个个修养极佳,这种嘲讽般的挑衅,萧炎并不喜欢,而既然想要杜绝这种嘲讽,那么唯一的办法,便是震慑那些家伙将嘴巴闭上。"], "见多识广": ["见到这一幕,那众多药族长老顿时齐齐怒喝出声,不过还不待他们插手,一道粉红光束陡然自萧炎体内暴射而出,最后化为一道火婴悬浮天际，火婴嘴巴一张,恐怖的粉红色火焰便是蔓延而开,其中所蕴含的那种毁灭般的力量,让得这些长老顿时一脸惊骇的暴退,而这些长老中，也并不乏见多识广者,当下骇然的叫声，便是失口传出。"], "鲜血淋漓": ["接触的霎那，药万归掌上那凌厉的劲风，直接是迅速消融而去，旋即手掌之上传来钻心剧痛,一个鲜血淋漓的血洞,可怕的劲风将其身体生生掀翻而去”脚步蹬蹬的暴退了数百丈,两道深深的沟整,在广场之上浮现而出,而在身形稳下时，那药万归一口鲜血狼狈的喷了出来。"], "化为乌有": ["白色粉雾一落在地面,便是爆发出嗤嗤声响,坚硬的石板,瞬息间便是化为乌有,显然是剧毒之物。"], "二话不说": ["不过就在萧炎出手的那一霎，火发老者却是终于掠来,身形一动,便走出现在了萧炎前方不远,当其见到萧炎一手抓住药万归喉咙时，眼中惊怒更甚，二话不说，一道手掌便是对着萧炎拍了过去,在手掌掠出间,迅速变得隐隐间有些虚无起来,一种可怕的空间波动,宛如实质般的荡漾而出。"], "不知不觉": ["（不知不觉,高考到了,斗破的读者之中,恐怕会有着不少即将面临这一场人生之中最重要的考试,土豆先在这里祝各位朋友旗开得胜，凯旋归来,两年之中,我们能因斗破相聚相知,是一种缘分，以后，希望我们依旧还能在一起。"], "旗开得胜": ["（不知不觉,高考到了,斗破的读者之中,恐怕会有着不少即将面临这一场人生之中最重要的考试,土豆先在这里祝各位朋友旗开得胜，凯旋归来,两年之中,我们能因斗破相聚相知,是一种缘分，以后，希望我们依旧还能在一起。"]}
{"chapter": "第一千五百三十五章 变化", "焕然一新": ["当萧炎再度回到龙岛时，那几乎焕然一新的岛屿,却是让得他有些惊讶与错愕,广袤的岛屿上,万仞山峰披地而起,云雾缭绕间,偶尔有着身躯巨大的太虚古龙飞掠而过”低沉的龙蜂之声,在龙岛之上响彻不休。"], "固若金汤": ["太虚古龙一族能够保留下如此的力量，萧炎心中,自然也是极其的欣喜,从他与紫研的关系来看，天府联盟与太虚古龙一族之间的关系也是相当的坚固，有了这种暗中的帮助,天府联盟在中州之上的地位，方才能够变得固若金汤！"], "休养生息": ["与太虚古龙一族联盟,对于天府联盟的好处,萧炎心知肚明，但若是从紫研的角度,这却并非是一个太过完美的决议,太虚古龙经历内乱，如今刚刚稳定,若是选择休养生息的话，想必恢复鼎盛时期的速度，也是能够加快不少,天府联盟的对头不少,其中更是有着魂族那种超级庞然大物，这个时候，选择与天府联盟，无疑也是会被拉进那重重泥潭之中。"], "庞然大物": ["与太虚古龙一族联盟,对于天府联盟的好处,萧炎心知肚明，但若是从紫研的角度,这却并非是一个太过完美的决议,太虚古龙经历内乱，如今刚刚稳定,若是选择休养生息的话，想必恢复鼎盛时期的速度，也是能够加快不少,天府联盟的对头不少,其中更是有着魂族那种超级庞然大物，这个时候，选择与天府联盟，无疑也是会被拉进那重重泥潭之中。"]}
{"chapter": "第一千五百三十二章 九玄金雷", "天壤之别": ["这两者之间的效率”根本就无法形成比较”因为，那是一种真正的天壤之别！"], "铺天盖地": ["安静的虚空雷池深处,如今，却是雷鸣阵阵,无数宛如巨蟒般的黑色雷霆，呼啸而动,那般声势，铺天盖地，万雷齐动”在这等壮观景观之前,就算是斗圣强者,都是会感到自身的渺小……，", "萧炎轻叹了一声,抬起头，再度望了一眼这虚空雷池,而就在其刚欲转身时”这片因为小伊与北王停止吞噬而逐渐安静了一些的雷池深处，突然间剧烈的波动了一下,顿时”整片天空黑雷闪烁，竟然是铺天盖地的对着深处中央一片黑暗区域窜了过去。"], "微乎其微": ["而在北王的身体被强化到这一步时,仿佛也是隐隐间碰触到了一种极限，无论它再怎么吸收黑魔雷，所取得的效果,都是微乎其微，对于这种结果，萧炎也只能无奈摇头,不论制造得有多么的完美,傀儡毕竟只是傀儡,能够将其强化到这一地步，已是殊为难得的事,至于还想更为强大的强化，恐怕是有些难如登天了"], "难如登天": ["而在北王的身体被强化到这一步时,仿佛也是隐隐间碰触到了一种极限，无论它再怎么吸收黑魔雷，所取得的效果,都是微乎其微，对于这种结果，萧炎也只能无奈摇头,不论制造得有多么的完美,傀儡毕竟只是傀儡,能够将其强化到这一地步，已是殊为难得的事,至于还想更为强大的强化，恐怕是有些难如登天了"], "若隐若现": ["打量了一番北王后，萧炎目光转向小伊，后者体形到是没什么变化，但其身体表面若隐若现的黑色雷弧,却是让得人明白,这一月的吞噬，它同样获利不浅。"]}
{"chapter": "第一千五百三十八章 出手", "此起彼伏": ["那些簇拥着药万归的人影,在先前听得他的那句话，便是明白前者对萧炎二人极其的不感冒,当下那一道道有些谄媚的拍马之声便是此起彼伏的响了起来,在药族之中，药万归的地位极高,若是能够得到他的赏识，那在族中的地位也是能够蹭蹭上涨，因此在这药万归身旁，倒是从来不缺乏这种人。"], "众星捧月": ["而对于这种有些异类的众星捧月般的感觉,那药万归也是颇为享受，因此在族中时，不论走到哪里,身旁都是跟了一大群阿谀奉承之人，这些人虽说有时候对于嘲讽的人根本连认都不认识,但他们却是很会看脸色,只要药万归面色不善,他们自然是不会留嘴，再者，在这药族之内，难道还真有人敢把他们怎么着了不成？"], "阿谀奉承": ["而对于这种有些异类的众星捧月般的感觉,那药万归也是颇为享受，因此在族中时，不论走到哪里,身旁都是跟了一大群阿谀奉承之人，这些人虽说有时候对于嘲讽的人根本连认都不认识,但他们却是很会看脸色,只要药万归面色不善,他们自然是不会留嘴，再者，在这药族之内，难道还真有人敢把他们怎么着了不成？"], "不屑一顾": ["在这些家伙嘴上毫不留情时,那望向萧炎二人的目光,也是越发的刻薄,仿佛如此这般便是能够让得药万归赏识一般,看得广场上那些并非药族之人,暗暗摇头,这些远古种族固守自封,对于中州之上的一切都是显得不屑一顾,但他们也是从中州而来，自然是清楚药尘曾经在中州上的名气以及如今的身份地位。"], "崭露头角": ["那个弟子，数年之前,便是取得丹塔丹会冠军，在中州之上崭露头角,后来更是以一己之力，施展合纵手段,联合丹塔，花宗”焚炎谷，组建成那阵容相当豪华的天府联盟,其声势,直逼中州霸主魂殿”在之后的数年交锋中”联盟势大，俨然已是中州一方巨擎般的存在，半年之前的那一场陨落之巅大决战，更是独战魂殿殿主,并且将其击溃，至此,中州霸主易位！"], "热血沸腾": ["那一种种成就,光是听着，便是让人热血沸腾,男儿生于世间，此等所行，方才为那雄中之雄！"], "幸灾乐祸": ["一些人望着萧炎嘴角那因为这些刻薄嘲笑而越发冰冷舟弧度，心中却是不无幸灾乐祸的想道。"], "喜上眉梢": ["一见到药万归有些发怒的迹象，那一旁的那群家伙,更是喜上眉梢，再度叽叽喳喳的开口。"], "肆无忌惮": ["几乎紧紧只是眨眼的时间，地面上便是洒满鲜血,那些先前肆无忌惮的出声辱骂者，已是全部如同死狗一般抱着脸在地上疯狂的滚来滚去，凄厉的呜鸡之声，传了开来。"], "名列前茅": ["心头震动归震动,但药万归也是药族之中实力名列前茅者,当下也是被萧炎的猖檄之举气得怒发冲冠,脚步猛的朝前一踏,四星斗圣中期的强悍气息,便是毫无保留的爆发而开，顿时,周围的人群,直接是被生生震退了数十米之远,就连一些别的宗门势力的宗主或者太上长老，面色都走出现了凝重,这药万归虽然气度不怎样,但这实力，却是没得说，"], "怒发冲冠": ["心头震动归震动,但药万归也是药族之中实力名列前茅者,当下也是被萧炎的猖檄之举气得怒发冲冠,脚步猛的朝前一踏,四星斗圣中期的强悍气息,便是毫无保留的爆发而开，顿时,周围的人群,直接是被生生震退了数十米之远,就连一些别的宗门势力的宗主或者太上长老，面色都走出现了凝重,这药万归虽然气度不怎样,但这实力，却是没得说，"], "铺天盖地": ["萧炎望着那将体内气息爆发到极致的药万归,不仅未曾有丝毫凝重，反而是缓缓摇头,步伐轻抬，一步步的对着后者缓步而去,而伴随着其步子的迈动”一道比起药万归恐怖了十数倍般气息,铺天盖地般的暴涌而出,让得不少人都是当场变了脸色。"]}
{"chapter": "第一千五百三十章 北王", "突如其来": ["突如其来的变故,足以让得人任何人大惊失色,然而,那一道立于火鼎之前的削瘦身影，脸庞上的笑容却并未因此散去,他望着那破鼎而出的北龙王,伸出手指,遥遥的一点。"], "大惊失色": ["突如其来的变故,足以让得人任何人大惊失色,然而,那一道立于火鼎之前的削瘦身影，脸庞上的笑容却并未因此散去,他望着那破鼎而出的北龙王,伸出手指,遥遥的一点。"], "无孔不入": ["随着萧炎这一指的点下,那暴掠而来的北龙王身体猛然僵硬，一股股粉红色的火焰，突然毫无预兆的从其体内暴涌而出,将其整个身体包裹而进，无孔不入的火焰,飞快的窜进其脑中,将那一道控制着这具躯体的残魂给包围了起来。"], "一拥而上": ["这个时候那北龙王仿佛也是察觉到了什么,眼中骇然闪烁，然而还不待他声音说完萧炎便是漠然的一挥手，那净莲妖火一拥而上，风卷残云般的将那道残魂给吞噬而进,恐怖的高温”不到数分钟的时间，便是将其彻底的炼化。"], "风卷残云": ["这个时候那北龙王仿佛也是察觉到了什么,眼中骇然闪烁，然而还不待他声音说完萧炎便是漠然的一挥手，那净莲妖火一拥而上，风卷残云般的将那道残魂给吞噬而进,恐怖的高温”不到数分钟的时间，便是将其彻底的炼化。"], "威风凛凛": ["在这些虚幻气流的侵融下，那原本目光空洞的北龙王躯体,眼中,却是逐渐的涌现一种宛如金属般的冰冷光泽，衬托着其身体那种宛如黑铁般颜色，远远看去,威风凛凛,极具震慑性，而且它那原本显得很是僵硬的身体,也是在此刻逐渐的松缓而下，这种松缓并非是松懈，而是将那种能够瞬间螺发的恐怖力量,隐藏在了人眼不可及的地方,如此一来，暴起杀人时，效率方才更佳。"], "油然而生": ["望着那站立在面前的黑铁身影,萧炎也是微微松了一口气,屈指一弹，一滴精血自指尖掠出,最后落在前者眉心处,顿时化为一个淡淡的血印,而一种心神相连般的感觉,也是油然而生。"]}
{"chapter": "第一千五百三十六章 平静", "蒸蒸日上": ["再度回到天府联盟，又是一番别外感触，在萧炎离开的数月中，联盟的声势依旧保持着蒸蒸日上，在战胜了魂殿之后,联盟保持的不骄不躁，让得不少宗派势力都是暗暗点头,一个势力的强大与否，不仅要看他们在逆境时的坚强,同时还要看他们能否顶得住成功之后的侵蚀，不过所幸，联盟顶住了，所以，他们的强大，已是无人能够质疑。哪里的小说更新最快？请认准"], "不骄不躁": ["再度回到天府联盟，又是一番别外感触，在萧炎离开的数月中，联盟的声势依旧保持着蒸蒸日上，在战胜了魂殿之后,联盟保持的不骄不躁，让得不少宗派势力都是暗暗点头,一个势力的强大与否，不仅要看他们在逆境时的坚强,同时还要看他们能否顶得住成功之后的侵蚀，不过所幸，联盟顶住了，所以，他们的强大，已是无人能够质疑。哪里的小说更新最快？请认准"], "善罢甘休": ["而对于魂殿的这种反常行为，联盟高层，却是保持着极深的警惕,与魂殿交手这么多年,对于他们的性子,联盟高层再清楚不过,因此是绝对不相信,这个诡异的势力，在吃了这么大的亏后,会如此轻易的善罢甘休，但让得人有些困惑的是,即便他们派出了大量的探子想要查探魂殿的举动，可最后却依旧未曾得到半点有价值的情报"], "相提并论": ["双方的联盟，无疑也是在中州与兽域上掀起了不小的骚动,一些魔兽界中原本对九幽地冥蟒族有些念想的其他种族,在双方联盟后，却是不得不收敛了这份心思，天府联盟的实力如何,他们也是有所耳闻，放眼兽域之中,能够与其相提并论的,恐怕也就天妖凰族能够办到，而九幽地冥蟒族若是有了这等盟友，那其地位，也是将会变得无可撼动，到时，就算是天妖凰族，恐怕都不敢再向上一次那般,兴师动众的大举来犯了……，"], "兴师动众": ["双方的联盟，无疑也是在中州与兽域上掀起了不小的骚动,一些魔兽界中原本对九幽地冥蟒族有些念想的其他种族,在双方联盟后，却是不得不收敛了这份心思，天府联盟的实力如何,他们也是有所耳闻，放眼兽域之中,能够与其相提并论的,恐怕也就天妖凰族能够办到，而九幽地冥蟒族若是有了这等盟友，那其地位，也是将会变得无可撼动，到时，就算是天妖凰族，恐怕都不敢再向上一次那般,兴师动众的大举来犯了……，", "萧炎也是微微点头，一些分殿规模极小，根本就让人提不起半点的兴趣兴师动众的去摧毁,可就算是这些小的分殿,也是撤得只剩灰尘，这撤得，也太干脆了。"], "出其不意": ["这种对于天府有着巨大好处的联盟,并没有引来任何的争论，几乎是当场便是敲板,不过这个震撼性的消息，最后并没有被宣布出去，这种强力盟友，若是隐藏在暗处的话,对于天府联盟来说,反而会取到出其不意的效果，而且，这样也是能够尽量的多给予一些太虚古龙一族休养的时间。"], "废寝忘食": ["对于那股力量”萧炎一直都很是垂涎，不过却不敢轻易的吸收，因此这段时间,他几乎是在日夜研究着这东西，但在他这种废寝忘食般的研究下，那道九玄金雷的金光雷拢不仅未变得柔顺一点，反而在小“伊净莲妖火不断的炼化下,逐渐的凝聚成了一枚约莫半个拳头大小的金色雷珠。"], "微乎其微": ["这颗金色雷珠在成形后，便是悬浮在小伊的右手臂之中，无论萧炎或者小伊施展何种方法,都是无法将其炼化，即便是使用净莲妖火狠狠的灼烧，可所取得的效果，依旧是微乎其微，对于这种情况,萧炎也是倍感无奈，只能暂时的放弃了这种念头,任由那金色雷珠留在小伊的手臂之内。"], "小心翼翼": ["当年年少，老人展翼将尚还是雏鹰般的少年小心翼翼的庇护，一路而行,雏鹰渐长，如今翱翔九天”鹰翼之下，无人能再伤迟暮的他"]}
{"chapter": "第一千五百九十七章 再入岩浆世界", "凤毛麟角": ["一旁的千百二老，吴昊等人也是忍不住的点了点头，当年在离去时，萧炎尚还不过是斗皇实力而已，然而如人，恐怕放眼这天地间，能够寻出与其匹敌者，都是凤毛麟角般的存在。"], "飞来横祸": ["苏千等人相视苦笑，这可是飞来横祸，好端端的在这里教导学生，谁知道竟然会引来这等麻烦，而且那麻烦的漩涡，还是斗气大强横的势力……"], "雷厉风行": ["萧炎也是雷厉风行，既然人已经有了主意，那便不再过多纠缠，直接起身道。"], "四面八方": ["随着这些尖叫声的出现，周围的岩浆顿时泛起剧烈的波动，然后，萧炎便是见到，密密麻麻的赤红身影，从四面八方涌来，最后将其团团围住。"]}
{"chapter": "第一千五百九十一章 七星斗圣", "略胜一筹": ["望着面前那浑圆的金光丹药，萧炎也是忍不住的松了一口气，他能够感受到丹药之中的那股可怕力量，这一枚的雷劫丹的品质，比起上一次萧炎在药族炼制而出的那一枚九品玄丹，显然是要略胜一筹。"], "瞒天过海": ["当然，萧炎可并不认为魂族已经再度瞒天过海的直接前去开启陀舍古帝洞府，有着古元亲自出手监控，他能够肯定，这个世间，绝无人能够在其不知觉的情况下，逃出他的监控。"], "源源不断": ["在这片空间的深处，一片黝黑的殿宇上空，一道身影盘坐虚空，在他体内，不断的渗透出漆黑的黑炎，远远看去，就仿佛一个黑洞一般，源源不断的吞噬着天地间的一切。"], "铺天盖地": ["天空上，那道盘坐的黑影体内，突然传出狂风之声，旋即铺天盖地的黑炎暴涌而出，吸力涌动间，居然是直接将那众多的灵魂本源光团吸扯而上。", "这般波动，越来越盛，到得后来，几乎是宛如实质一般，令得空间都是出现了扭曲，一道低沉吼声从那道黑影嘴中传出，旋即他猛的站起身来，顿时间，滔天的灵魂波动，如同火山一般，铺天盖地的爆开来。"]}
{"chapter": "第一千五百三十四章 九玄金雷的力量", "管中窥豹": ["管中窥豹”由此可见,那九玄金雷的本体,又将会何等的恐怖。哪里的小说更新最快？请认准"], "有利有弊": ["不过万事有利有弊,与高风险相伴的，自然便是高回报,如果萧炎能够将这九玄金雷收了的话，不说将其炼化能否一举突破到六星斗圣的层次,就算是将其留在手中,日后，就算是遇见实力达到七星斗圣的对手，这九玄金雷,也将会是萧炎的一记强有力得杀手铜"], "无奇不有": ["见到这一幕,萧炎也是忍不住的舔了舔嘴，没想到这九玄金雷凝聚灵智竟然要承受如此凶猛的反噬，不过只要它能够挺过去,它以后恐怕也将会是一个相当恐怖的存在，天地之间，无奇不有，就如同那菩提古树一般,虽然它仅仅只是一颗古树，然而在全盛时期的它,却是曾经与传说中的斗帝强者交过手，而同样的”菩提古树也并不具备着太过强烈的灵智,实力越强的天地灵物，凝聚灵智，便更为的困难,菩提古树如此,九玄金雷,也是如此……，"], "铺天盖地": ["就在萧炎心中掠过这道念头时,那周围铺天盖地的黑魔雷,似也是依靠本能般的有所察觉,当下整片雷海，都是传出了一种带着一种哀意的奇异声响，旋即,无数黑魔雷齐齐涌动，竟然是前仆后继的对着九玄金雷暴涌而出。"], "前仆后继": ["就在萧炎心中掠过这道念头时,那周围铺天盖地的黑魔雷,似也是依靠本能般的有所察觉,当下整片雷海，都是传出了一种带着一种哀意的奇异声响，旋即,无数黑魔雷齐齐涌动，竟然是前仆后继的对着九玄金雷暴涌而出。", "身为局外人,萧炎倒是显得颇为的冷静，目光微微一扫,便是摇了摇头,九玄金雷体内的反噬,几乎是在成倍暴涨,按照这种趋势，就算这些黑庞雷再如何前仆后继,都是无法压制那种反噬的雷爆，而一旦它们压制不住,那九玄金雷好不容易凝聚而出的灵智,便是会再度被生生炸散。"], "心惊肉跳": ["在九玄金雷那凄厉的低吼声中,雷海深处那些黑魔雷,都是疯狂起来，悍不畏死的对着其体内冲撞而去，不讨，随着九玄金雷龙目之中的灵气越来越浓郁，金色龙体之中的爆炸，也更加疯狂起来,那爆炸而开的毁灭涟漪,就算是靠得远远的萧炎，都是有些心惊肉跳。"], "出乎意料": ["抽取,出乎意料的顺利,一是九玄金雷现在已是极度虚弱,二便是它的确是没有丝毫的反抗,仿佛萧炎的话，它听懂了,为了灵智，它愿意放弃力量,这种迷茫的存在感，它已然厌倦"], "有心无力": ["金光雷龙在火网之中疯狂的挣扎着,想要逃出去,不过在没有人特意驱使下,它却是显得有心无力。"], "荡然无存": ["萧炎手掌轻轻抚摸着九玄金雷的龙头，手印一变,天地间的灵气,便是飞快的汇聚而来,最后化为一枚灵气种子,缓缓的侵入进九玄金雷体内，现在的九玄金雷,恐怕也就相当于斗尊级别的存在,此时再聚灵，反噬顿时荡然无存。"], "易如反掌": ["望着那龙目之中突然灵气大盛的而九玄金雷,萧炎微微一笑,放弃了力量,再获得灵智,易如反掌。"]}
{"chapter": "第一千五百九十三章古帝洞府所在（此章免费！）", "龙行虎步": ["进来的两道身影，一人脚步有些僵硬，另外一人则是龙行虎步，而两人，正是那前不久从西北地域赶过来的萧鼎与萧厉二人。"]}
{"chapter": "第一千五百九十八章 岩浆之底的空间", "魂飞魄散": ["萧炎面色平静，倒并没有因为周围涌动的杀气便有所变色，若是当年遇见这种阵仗，恐怕是得骇得魂飞魄散，不过现在么……区区两名半圣以及一些不入流的强者，对他来说，简直就没半点的震慑之力。"], "天翻地覆": ["这片岩浆之底，被萧炎掀得天翻地覆，那些原本一脸凶气的火焰蜥蜴人，也是一脸惊骇的远远退去，隔得远远的望着那一道状若魔神般的身影，那种恐怖的灵魂威压，让得它们灵魂都是在颤抖……"], "毛骨悚然": ["一想到此处，萧炎眼中也是涌上火热，舔了舔嘴，目光望着下方呈现黑黝黝的岩浆，在那无尽的尽头，仿佛有着什么可怕的东西盘踞，令人毛骨悚然。"], "势如破竹": ["一路势如破竹般的急中而过，周围岩浆的颜色，不知何时……巳从赤红色，逐渐的变成赤黑之色。"], "平淡无奇": ["古老的字体，并不显得太过华丽，然而，平淡无奇中，却是有着一种驾临天地之上的无尽威严！"]}
{"chapter": "第一千五百九十九章 神秘生物", "庞然大物": ["耀眼的火光，照亮了这仿若黑暗了万年时间的空间，然而，与那火光相比，萧炎却是忍不住的感到遍体寒意，而那寒意的来源，则是处于下方黑暗空间之中的庞然大物！"], "纹丝不动": ["那是一条庞大得无法形容的生物，它盘踞在黑暗的虚空中，纹丝不动，萧炎的视线，顺着它的身体移动，然而当他的视线被远处黑暗的空间所阻拦时，却依然是未能见到它的尽头之呃……"], "油然而生": ["这神秘的生特，通体呈现紫金之色，冰冷的鳞片覆盖着它的身体，一种苍劲宛如钢铁般的感觉，油然而生。阅读最新章节请锁定"], "难以置信": ["萧炎悬浮在虚空，以他的目光，无法窥见其全貌，足以想象，这生物的体积，大到了何种令人难以置信的地步，如此体积，当是萧炎这么多年之中，第一次看见！"], "小心翼翼": ["萧炎喉咙不自觉的滚动了一下，额头上，甚至都走出现了丝丝冷汗，他小心翼翼的打量着那盘踞在下方的巨大生物，然而即便是以他的眼力，也是无法猜出，这究竟是何种生物。"], "铺天盖地": ["一见到那神秘生物发动攻击，萧炎眼中也是一寒，手印一变，庞大的灵魂身影便是涌现身体之外，嘴一张，一股可怕的灵魂冲击波，便是铺天盖地的席卷而出，下一霎……便是与那紫金光柱狠狠的撞在一起！"], "摧枯拉朽": ["光束眨眼便至，直接轰在那一层层粉红色的火焰晶层上，旋即晶层寸寸崩溃，光束几乎是摧枯拉朽般的将那原本极端坚硬的火焰晶层尽数摧毁，而后，便是重重的轰在了萧炎身体之上。"], "惊天动地": ["突然之间，寂静的空间之中，响起惊天动地般的厉啸之声，那仿若盘踞了千年之久的庞然身躯，骤然涌动，旋即狠狠的撞在空间之上，然而，面对着它那拼命般的冲撞，这片空间，却是有着淡淡的荧光浮现，令得空间，坚固得宛如牢笼一舰……"]}
{"chapter": "第一千五百二十七章 疯狂的北龙王", "五脏六腑": ["粉红色的火焰熊熊燃烧，而在那火焰疯狂的弥漫间,他的身体，居然开始逐渐的变得晶莹透明起来,甚至,还能够透过火焰,看见其体内的五脏六腑,而这些内脏器官，也是在此刻被覆盖上了一层粉红色的晶层，在萧炎背后的青红骨翼，同样是缓缓的融化，最后化为一对粉红色的宽大火翼，远远看去,现在的萧炎,就如同一个粉红色的透明琉璃所铸一般,显得分外的神奇。"], "烟消云散": ["毁灭火体,一种将异火的能量释放到极致,然后与**相融，这需要一种对异火近乎完美近乎极限般的控制,因为异火太过凶猛,即便是已经将其炼化,可人体内部，相对而言终究是太过脆弱,没有人敢轻易的使用异火来改变自己的体质”就算是以前的萧炎,也同样不敢如此，不过”当小伊出世后,这种存在的隐患，却是烟消云散。"], "举手投足": ["为是拥有着足够充沛的斗气，萧炎甚至能够彻彻底底的展现出净莲妖火那毁天灭地般的威力,举手投足,焚山蒸海！"], "一触即溃": ["两者接触，血光，一触即溃！"], "摧枯拉朽": ["而且还是那种摧枯拉朽般的溃败！"], "难以置信": ["在血龙那充斥着难以置信的目光中,血光最终是彻底虚化而去，而那一道火光身影,也是宛如流星般的飞划“而来,在其眼中,飞速放大。"], "孤注一掷": ["面对着攻势几乎呈狂暴之势的萧炎,北龙王所化的血龙眼中也是涌现了疯狂之色,如今的他,已是孤注一掷，若是再输,就再也没有任何翻身的机会！"], "土崩瓦解": ["血珠刚刚凝现，那北龙王眼中便是疯狂之色大作,直接将其狠狠的对着前方的萧炎喷射了过去,而随着血珠的离体,血龙立刻开始了土崩瓦解,宛如他所有的能量,都是被那血珠带走了一般"]}
{"chapter": "第一千五百二十一章 交手", "此起彼伏": ["在那无数道目光所汇聚的天空,巨大的虚影迅速散去，一道身着黑衫,面色冰冷的青年,便走出现在了众多视野之中，当下，一道道惊呼声，便是此起彼伏的响起。"], "前功尽弃": ["做完这些，萧炎方才抬头，冰冷彻骨般的目光望着不远处从废墟巨石中缓缓升空而起的凰天,心中,却是逐渐有着杀意升腾，闭关之间，最忌讳的便是强行打扰,这之中一个不慎，不仅会令得修炼之人前功尽弃，而且还会有着性命之危,先前凰天的那些蛮横举动，显然是丝毫不顾彩鳞舟死活，这种事，萧炎无法容忍。"], "嗤之以鼻": ["萧炎面色冷漠的望着凰天,对于后者所说的一条条罪状，却是嗤之以鼻，他本意并不想真的与天妖凰族结成死敌，因此当初在抓了他们那少族长以及两位长老后，都是未取三人性命，只是将他们软禁下来，而且后来伴随着东龙岛逐渐的稳定大局，也是将三人都是放了回去，从某种方面来说，他已是表达了一些自己的意思，但是看今天这模样，他方才发现，他的善意表错了地方,他的那种种举动，在天妖凰族看来，并非是善意，而是一种另类的软弱……，"]}
{"chapter": "第一千五百二十八章 击杀", "不可思议": ["在北龙王那泛着不可思议的惊骇目光中，萧炎面色平静,一圈圈近乎实质般的粉红火浪从其掌心中扩散而出，在这些火浪的中心位置，正是那枚泛着无穷血腥味道的血珠,但此刻，这枚血珠之上所蕴含的血腥之气,却是在净莲妖火的净化下,飞速的淡化而去。哪里的小说更新最快？请认准"], "二话不说": ["见到这一幕,北龙王脸庞上顿时涌上惊骇之色,二话不说”身形暴退，那龙魂珠之内的能量有多么恐怖他自己最为清楚不过,若是被击中的话,他这一次,可就是真正的要完蛋了！"], "惊天动地": ["北龙王的退后的速度虽然极快，但那粉红珠体却是更为迅猛，在高速飞射间,珠体表面，浮现一张张人脸,他们愤怒而怨毒的望着前者,光芒一闪,直接是在众多目光注视下,飞快的追上北龙王,然后在其骤然紧缩的瞳孔之中,惊天动地的爆炸开来……，"], "放虎归山": ["当然,不待她提醒,以萧炎的性格自然也不会放虎归山,因此在北龙王动身时,他背后火翼便是一振，旋即快若闪电般的对着前者追了过去。"], "两败俱伤": ["这种时候,萧炎自然不可能让他斗个两败俱伤,身体表面,庞大的灵魂虚影迅速浮现,一记黄泉天怒,便是狠狠的轰在北龙王身体之上，强猛的灵魂音波冲击,直接是让得北龙王灵魂剧痛起来,那膨胀起来的身体,也是迅速缩小了下去,而待得他强行压制下灵魂传来的剧痛时,脑门却是一凉,丰炎的手掌,已是轻飘飘的落在了他的天灵盖上。"], "天翻地覆": ["萧炎微微一笑,下一瞬，笑容瞬间收敛，化为一片冷漠,其掌心猛的一震，一道炽热的鼎劲,便是快若闪电般的侵入北龙王脑中,将其脑袋之内，掀得天翻地覆,甚至连其灵魂,都是在净莲妖火那恐怖的高温下，迅速的被蒸发成一片虚无……，"]}
{"chapter": "第一千五百九十章 雷劫丹", "心惊胆颤": ["不提如今的萧炎已成为了天墓的掌控者，光是那踏入帝境的灵魂，便是足以让得这些能量体心惊胆颤。"], "哑然失笑": ["而对于他们，萧炎也是探测过，其中实力达到斗圣实力的，倒也是有着十数人，不过可惜的是却没有一人能够拥有着与先祖萧玄媲美的实力，而对于这一点，萧炎在念头一起，便是有些哑然失笑，若是这里还有着能量体能够与先祖萧玄媲美的话，那也不会任由那天墓之魂在此处作怪了。"], "狐假虎威": ["而对于这种变化，血刀圣者也是乐的享受，不过他也明白他其实不过是狐假虎威而已，所以在对待萧炎时，倒是显得毕恭毕敬，完完全全便是将自己给当成了后者的下属。"], "毕恭毕敬": ["而对于这种变化，血刀圣者也是乐的享受，不过他也明白他其实不过是狐假虎威而已，所以在对待萧炎时，倒是显得毕恭毕敬，完完全全便是将自己给当成了后者的下属。"], "灰飞烟灭": ["望着天空上那弥漫着可怕威压的金色雷龙，不少能量体都是有些变色，旋即赶忙退得远远的，那雷光若是砸下来一点，恐怕不少人都是会被炸得灰飞烟灭。"], "深不可测": ["萧炎手印再度变化，眉心处，如同大海般深不可测的灵魂力量，如同风暴一般席卷而出，转瞬间，一道比那雷龙还要大上数倍的巨影，便是矗立在天地之间。"], "一模一样": ["巨影的模样，与萧炎一模一样，只不过那从其身体上扩散而出的滚滚威压，却是比那雷龙的威压强悍上数倍，光是望着那一道巨大的身影，便是有着一种颤粟般的感觉从灵魂深处涌出。"], "居高临下": ["巨影居高临下的俯视着雷龙，突然间，一双宛如山岳般的大手从云层中探出，一把对着雷龙抓了过去。"], "震耳欲聋": ["见到巨掌抓来，那金光雷龙浑身龙鳞都是倒竖了起来，只见得其巨嘴一张，一道道数百丈庞大的金光雷球便是**而出，最后狠狠的撞击在那巨掌之上，出震耳欲聋的轰隆之声。"], "纹丝不动": ["身体被抓，雷龙疯狂的挣扎着，一道道金色雷光不断的劈打在巨掌之上，出噼里啪啦的声响，然而那巨掌却是纹丝不动。"], "不出所料": ["类似萧炎这次，直接使用九玄金雷作为主料，那所炼制而出的雷劫丹，不出所料的话应该能够达到九品玄丹的层次…"], "源源不断": ["天空上，药海盘旋在火鼎周围，源源不断的投射而进，这些药材，几乎在进入火鼎的一瞬间，便是直接化为了最为精纯的药力，融入其中的金色液体之中。"]}
{"chapter": "第一千五百二十四章 变故", "若隐若现": ["彩鳞莲步轻移，带着一股诱人的香风走近萧炎，美眸微闪，旋即一根纤细的玉葱指突然对着萧炎闪电般的点去，在其指尖，九彩光泽若隐若现，一股奇异的能量悄然扩散。"], "当务之急": ["闻言，萧炎这才放下心来，安慰道：“，没事，以后若是有机会，可以试试能否修复它们的灵魂不过当务之急，还是得先解决眼前的麻烦…”在说着话时，萧炎的目光也是转向了远处的山峰废墟，那里，一道狼狈的身影，再度挣扎着飞腾而起，正是那遭受了彩鳞一次重击的凰天。"], "面面相觑": ["在凰天沉默间，这片天地，也是一片安静，那些天妖凰族的强者，也是面面相觑着，不敢开口说话，连在他们眼中向来强大的凰天，都是被打得如此凄惨，他们先前那等傲气，早已是被萧炎与彩鳞那凶悍的手段给尽数震散了。"], "鼎鼎大名": ["凰天此话一脱口，顿时便是引起了一片哗然，谁也未能料到，这位在兽域之中拥有者鼎鼎大名的天妖凰族族长，竟然会亲口服软！"], "凶多吉少": ["凰天面色有些阴沉，心中却是有些苦涩，以他现在的状态，若真的是对付萧炎与彩鳞联手的话，十有七八是凶多吉少。"], "不由分说": ["不由分说，萧炎一掌轰出，直接撕裂面前虚空，也不多说，身形一动，迅速的窜了进去，在其身后，彩鳞也是微蹙着黛眉，急忙的跟了上去。"]}
{"chapter": "第一千五百二十六章 毁灭火体", "烟消云散": ["北龙王的喝声刚刚落下,那出现在紫研头顶的粉红色火焰,突然迅速的膨胀开来，化为一个火罩，将其中的紫研牢牢包裹,而周遭那弥漫的血雾，在接触到火罩时,也是会在爆发出一阵吱吱声响后,烟消云散。"], "心狠手辣": ["萧炎面色平静看了北龙王一眼,目光在其脑袋上的三张诡异脸庞处停了停以他的灵魂感知,一眼之下便是知道了一些这家伙实力暴涨的端倪，当下眉头也是微微一皱,这家伙,竟然心狠手辣到了这种地步。"], "若隐若现": ["萧炎冲着她微微笑了笑并没有回话手掌轻轻的放在紫研血气弥漫的肩膀处，淡淡的粉红火苗若隐若现。"]}
{"chapter": "第一千五百五十一章 药帝残魂", "无穷无尽": ["随着其厉喝落下，那大阵中堊央，顿时出现了一个漩涡，无穷无尽的液体能量源源不断的涌进，与此同时，一道极其古老的气息，也是缓缓的从那漩涡之中弥漫而开，漩涡高旋转着，最后悄然散去，在漩涡消散时，一道身着粗布麻衣的虚幻老者身影，出现在了这片天地之间。"], "源源不断": ["随着其厉喝落下，那大阵中堊央，顿时出现了一个漩涡，无穷无尽的液体能量源源不断的涌进，与此同时，一道极其古老的气息，也是缓缓的从那漩涡之中弥漫而开，漩涡高旋转着，最后悄然散去，在漩涡消散时，一道身着粗布麻衣的虚幻老者身影，出现在了这片天地之间。"], "老泪纵横": ["众多药族的长老，ji动得老泪纵横的望着那道虚幻的身影，脸庞之上涌动着狂热，在那血脉的引动下，那一道身影，在他们心中，宛如神灵，不可侵犯。"], "山崩地裂": ["随着虚无吞炎这一指的点出，这片天地，顿时山崩地裂，漫天黑炎之中，一跟几乎遮掩了半个山脉的黑炎巨指从天而降，狠狠的对着那大阵按了过去，这片天地空间，都是在那一指之下，尽数爆裂。"], "从天而降": ["随着虚无吞炎这一指的点出，这片天地，顿时山崩地裂，漫天黑炎之中，一跟几乎遮掩了半个山脉的黑炎巨指从天而降，狠狠的对着那大阵按了过去，这片天地空间，都是在那一指之下，尽数爆裂。", "黑指从天而降，然而就在即将落在大阵之上时，那道粗布麻衣的老者，终于是一抬手，一尊面积丝毫不弱于那巨指的药鼎，便走出现在了大阵上，药鼎周身遍布着各种奇异纹路，而且看上去，宛如实质一般，一股古老的气息，dang漾而开。"], "铺天盖地": ["黑炎从其体垩内铺天盖地的暴涌而出，旋即，一道细微的声音传出，仿佛灵hun破碎……，声音并不响，可所有的药族之人，身体都是在此刻僵硬了下来，他们能够感觉到，血脉之中，一种什么东西，正在悄然的逝去。"]}
{"chapter": "第一千五百五十三章  灭族之战", "铺天盖地": ["闻言，两人身后，那众多的hun族强者，顿时眼中凶光流lu，狞笑的应了一声，旋即磅礴斗气爆而起”铺天盖地的对着下方掠去。"], "心甘情愿": ["药丹血红着眼盯着萧炎，声音急促而快的道，在萧炎不远处，还有着那位与他关系不错的神农老人，但他却并没有选择后者，因为冥冥间的感觉告诉他，真要延续血脉，唯有萧炎方才能够助他，而且现在这种时候，他也已经没有什么选择的余地，为了保存种族的一丝血脉，即便是自爆，他也是心甘情愿。"], "突如其来": ["突如其来的变故，让得萧炎也是一惊，望着药丹那血红的双眼，他心头略微的有些堵，不管怎样，他是一个合格的族长，心中深吸了一口气，萧炎看向药老，后者眼睛也是有些湿润，不过却依旧没有说什么话。"], "莫名其妙": ["萧炎轻叹了一声，真是莫名其妙来的重担，萧族他都顾不过来，哪还有那么多的精力啊，不过这个时候，还必须依靠药族的力量，才能撕裂被封印的空间，所以…没办法不答应啊。"]}
{"chapter": "第一千五百二十章 两族对恃", "削铁如泥": ["两者相触，凌厉的掌风，几乎是一触既溃，那道金光羽毛就如同削铁如泥的神兵利器一般，不仅轻易的撕裂开妖暝那凌厉掌风，更是在其那比金石还要坚硬的手掌之上，留下了一道半寸长的伤口血痕。"], "山崩地裂": ["凰天的身形，宛如鬼魅般的出现在妖暝面前，冷漠的金光眸子淡淡的瞥了他一眼，旋即袖袍一挥，妖暝便是感觉到一股巨力袭来，嘭的一声，直接将其生生震得倒射而下，最后狠狠的射进一座山峰之中，顿时山崩地裂"], "惊天动地": ["就在那巨蛇出现时，那远处天空上，天妖凰族的诸多强者，也是迅速分错而开，旋即在一道整齐大吼声中，一道惊天动地的唳声，也是响彻在了这天地之间。"], "遮天蔽日": ["随着这道唳声响起，一道体积丝毫不弱于那巨蛇的巨凰，也是振动着千丈巨翼，以一种遮天蔽日之样现身而出，旋即便是与那巨蛇对恃起来。"], "源源不断": ["在妖暝等人被妖凰族的强者缠住时，那凰天淡漠的目光，却是投向了下方的九幽黄泉，如今的黄泉水面，已是化为了一层层极为厚实的坚冰，极其阴冷的寒气，源源不断的从中涌出。"], "惊涛骇浪": ["凰天并未有太多的迟缓，眼中寒芒闪烁，大手一抓，那九幽黄泉便是犹如泛起了惊涛骇浪一般，一道道水柱居然是生生的被凰天抽离而起，一时间，这片天地间，数十道巨大水柱冲天而起，倒是显得极为的壮观。"], "天翻地覆": ["妖暝望着那被凰天搞得天翻地覆的九幽黄泉，心中也是暴怒异常，但他却是被拖得丝毫动不了身，当下心中只能祈祷彩鳞不会受到什么干扰，虽然他也明白这是异想天开，照凰天这么搞下去，迟早会真的将彩鳞从黄泉之底抓出来……"], "异想天开": ["妖暝望着那被凰天搞得天翻地覆的九幽黄泉，心中也是暴怒异常，但他却是被拖得丝毫动不了身，当下心中只能祈祷彩鳞不会受到什么干扰，虽然他也明白这是异想天开，照凰天这么搞下去，迟早会真的将彩鳞从黄泉之底抓出来……"], "若隐若现": ["望着那若隐若现的倩影，凰天再度伸出手掌，掌心吸力暴涌，然而就在他欲将那道身影从黄泉之底扯出来时，其手臂突然一抖，猛然抬头，只见得那天际之边，一道身影宛如奔雷般的暴掠而来，在那道身影暴掠间，一个足有千丈庞大的虚影，也是跨空而来。"], "措手不及": ["愤怒而低沉的奇异音节，猛然降临这片天地，可怕的灵魂音波，也是以一种恐怖得无法形容的速度，狠狠的轰在了那措手不及的凰天身体之上。"]}
{"chapter": "第一千五百五十七章 吞服", "心慈手软": ["萧炎的目光，死死的盯着这道身着黑衣的人影，虽然后者脸庞笑容浓郁，但那双眼中，却是充斥着漠然的煞气，显然，这家伙并不是什么心慈手软的主。"], "一网打尽": ["不过心中虽然担忧，但药老也明白现在的状况，走，还能有生机，而留的话，不仅会让得萧炎分心，说不定还真会被这家伙一网打尽。"], "眼疾手快": ["对于魂煞此语，萧炎却是冷笑，手掌一捏，玉瓶便是爆裂而开，其中那枚丹药立刻便是化为虹芒，不过还不待它逃窜，萧炎眼疾手快的一把将其抓住，然后直接塞进嘴中。"], "翻江倒海": ["在那等浩瀚能量下，萧炎的身体都是出一阵阵的颤抖，在他的体内，就如同生吞了数条巨龙一般，翻江倒海，疯狂的侵蚀着身体的每一处部位，在这等能量狂暴下，就算是以萧炎的天境大圆满灵魂，都是变得有些相形见拙了起来。"], "源源不断": ["趁着体内药力源源不断的暴涌而出，萧炎竟然丝毫不惧那魂煞，身形一动，率先出现在后者面前，手中重尺没有什么套路，直接是以最为蛮横的姿态一尺接一尺的狠狠劈下，浩瀚的能量，在尺身之上几乎凝聚成数千丈的尺芒，尺芒横扫过处，山脉都是一分为二。"], "一分为二": ["趁着体内药力源源不断的暴涌而出，萧炎竟然丝毫不惧那魂煞，身形一动，率先出现在后者面前，手中重尺没有什么套路，直接是以最为蛮横的姿态一尺接一尺的狠狠劈下，浩瀚的能量，在尺身之上几乎凝聚成数千丈的尺芒，尺芒横扫过处，山脉都是一分为二。"], "生龙活虎": ["面对着吞服了九品玄丹而导致体内斗气暴走的萧炎，那魂煞面色却是略微的有些难看，手中血刀舞出道道残影，将那重若山峦般的重尺尽数接下，不过伴随着每一次重尺的落下，他的身形便是会下降数百丈，这倒是让得他眼神有些阴沉，没想到萧炎在经历过药界之内的大战后，居然还能如此生龙活虎。"], "一塌糊涂": ["对于他的冷笑，萧炎却是不闻不顾，伴随着手中重尺疯狂的落下，眼中的振奋也是越来越强烈，下越来越重，整片神农山脉，都是在此刻被其毁得一塌糊涂……"]}
{"chapter": "第一千五百五十二章 吞灵", "天罗地网": ["萧炎面色凝重的望着这一幕，体内斗气却是悄然运转起来，身旁黑芒一闪，北王再度闪现而出，他也是微微退后了几步，与药老站在一起，这一次的危机，恐怕才是这么多年最为的强烈的一次，面对着魂族所布下的天罗地网，就算是他，都没有绝对的把握能够闯出去。"], "铺天盖地": ["伴随着药丹那最后的厉喝之上落下，那片山脉之中，顿时飞掠出成铺天盖地的身影，其中不仅有着药族的长老，甚至那些药族的年轻一辈也是红着眼冲了上来，他们明白，这一次的劫难若是挺不过去，药族，便将会彻底的消失在历史之中，药族，是他们的根，失去了根的牵伴，他们，也将流离失所，一切曾经的荣耀与骄傲，都将会化为湮灭。", "在那道千丈斗气匹练之后，无数道强度不同的斗气匹练，也是同时掠出，带着一股决然的味道，铺天盖地的对着虚无吞炎掠去。", "布满着诡异符文的手掌，再度从黑炎之中伸出，然后快若闪电般的结出道道印决，顿时，那几乎遮掩了整片空间的黑炎剧烈的翻腾了起来，最后，在虚无吞炎身后，形成了一个约莫数万丈庞大的黑洞漩涡，漩涡一成形，一股无法形容的可怕吞噬之力，便是铺天盖地的暴涌而出。"], "流离失所": ["伴随着药丹那最后的厉喝之上落下，那片山脉之中，顿时飞掠出成铺天盖地的身影，其中不仅有着药族的长老，甚至那些药族的年轻一辈也是红着眼冲了上来，他们明白，这一次的劫难若是挺不过去，药族，便将会彻底的消失在历史之中，药族，是他们的根，失去了根的牵伴，他们，也将流离失所，一切曾经的荣耀与骄傲，都将会化为湮灭。"], "源源不断": ["一道道巨大的斗气匹练，也是源源不断的冲进那黑洞漩涡之中，低沉的爆炸声响，在黑洞之中响成一片，那等可怕的冲击，甚至是连那庞大无比的漩涡，都是泛起了剧烈的波动，而在黑洞漩涡泛起波动时，虚无吞炎身体上的黑炎，则是不断的爆炸开一道道火圈，其身形，蹬蹬的连退了数十步，在其身后的魂虚子见状，面色也是一变。"]}
{"chapter": "第一千五百五十九章 击", "仙风道骨": ["出现在萧炎面前的身影，身着青色长袍，鹤童颜，白暂的脸庞上挂着一抹笑容，看上去显得很是有些仙风道骨的味道。小说尽在"], "难以置信": ["这个消息，对于他来说，震动不小，不过倒并未感到难以置信，毕竟在那些事情生后，他们便是有了猜训，只不过没有证据，并不能直接证明而已，只不过让得他心中怒气涌动的，是这些家伙，居然又下手了"], "飞沙走石": ["棍刀相撞，看似平淡的对碰，却是有着极端惊人的凌厉劲风暴溢而出，那数千丈之内的空间，都是被震得剧烈扭曲起来，这片平原上，也是变得狂风大作，飞沙走石。"], "铺天盖地": ["盘坐而下，萧炎手印变幻，小伊顿时从其体内冒出，旋即迅化为一尊火鼎，刚好是将他的身体包裹而进，顿时，净莲妖火终于是彻彻底底的爆而开，铺天盖地的钻进萧炎体内，飞的炼化着体内那些几乎凝成晶块的实质能量。"], "全力以赴": ["而这种全力以赴所带来的效果显然是相当的不菲，净莲妖火的可怕威力，再一次展现而出，充斥着经脉之中的晶体，在那等源源不断的炼化下，迅的化为一股股宛如洪水般的精纯能量，在萧炎的体内呼啸翻腾，而原本堵得死死的经脉，也是再度变得松动。"], "源源不断": ["而这种全力以赴所带来的效果显然是相当的不菲，净莲妖火的可怕威力，再一次展现而出，充斥着经脉之中的晶体，在那等源源不断的炼化下，迅的化为一股股宛如洪水般的精纯能量，在萧炎的体内呼啸翻腾，而原本堵得死死的经脉，也是再度变得松动。"], "四肢百骸": ["浩瀚无穷的能量在萧炎经脉之中缓缓的运转起来，最后化为雄浑斗气，融入萧炎的四肢百骸，顿时，一种充盈的状态，再度涌现心头，而且隐隐间，体内斗气，竟然是再度出现了缓慢的攀涨，九品玄丹的功效，也是在此刻缓缓的释放而出。"], "惊天动地": ["在萧炎抓紧着时间炼化着体内惊人丹药能量时，天空上的天空，却是越的激烈，古道与魂煞都是各自种族之中的巅峰强者，而且也都处于七星斗圣左右，交起手来，那般破坏力自然是惊天动地，不过真要分出胜负，却是异常的艰难。"], "心惊肉跳": ["那迅赶来的古道见到这一幕，却是一惊，目光有些惊疑不定的望着萧炎指尖那道一闪即逝的金色雷束，从那土面，他感受到了一种连他都是心惊肉跳的能量。"]}
